<?php
return [

     // <---------- Header Menu start----------->
    'home'             => 'ಮುಖಪುಟ',
    'about-itf'        => 'ಐಟಿಎಫ್ ಬಗ್ಗೆ',
    'registrations'    => 'ನೋಂದಣಿಗಳು',
    'resources'        => 'ಸಂಪನ್ಮೂಲಗಳು',
    'gallery'          => 'ಚಿತ್ರಸಂಗ್ರಹ',
    'contact'          => 'ಸಂಪರ್ಕ',
    'department_login' => 'ವಿಭಾಗ ಲಾಗಿನ್',
     //<-------Header Menu End---------------->

    //<----------Footer Menu start------------->

    'footer_text'        => 'ಲೊರೆಮ್ ಇಪ್ಸಮ್ ಡೊಲರ್ ಸಿಟ್ ಅಮೆಟ್, ಪೋರ್ರೋ ಕ್ವಿಸ್‌ಕ್ವಾಮ್ ಎಸ್ಟ್, ಕ್ವಿ ಡೊಲೊರೆಮ್ ಇಪ್ಸಮ್ ಕ್ವಿಯಾ ಸೆಡ್ ಡೊಲರ್ ಸಿಟ್ ಅಮೆಟ್, ಕಾಂಸೆಕ್ಟೆಟರ್',
    'footer_useful_link' => 'ಉಪಯುಕ್ತ ಕೊಂಡಿ',
    'foot_email_us'      => 'ನಮಗೆ ಇಮೇಲ್ ಮಾಡಿ',
    'foot_location'      => 'ಸ್ಥಳ',
    'foot_phone'         => 'ದೂರವಾಣಿ',

    //<----------Footer Menu End------------->

    //<----------FAQ Section start------------->

    'our_faq'    => 'ನಮ್ಮ ಪ್ರಶ್ನೋತ್ತರಗಳು',
    'faq_title' => 'ನಮ್ಮ ಬಗ್ಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆಗಳು',

    'faq_ques_1' => '1. ಕಾರ್ಯಕ್ರಮ ಮತ್ತು ಸ್ಥಳದ ವಿವರಗಳು',
    'faq_ans_1'  => 'MOITF ಕಾರ್ಯಕ್ರಮವು 23ರಿಂದ 25 ಜನವರಿ 2026ರ ತನಕ ನಡೆಯಲಿದೆ. ಸ್ಥಳ: ತ್ರಿಪುರವಾಸಿನಿ, ಪ್ಯಾಲೇಸ್ ಗ್ರೌಂಡ್ಸ್, ಬೆಂಗಳೂರು.',

    'faq_ques_2' => '2. ಭೇಟಿ ನೀಡುವವರಿಗೆ ಪ್ರವೇಶ ಶುಲ್ಕ ಇದೆಯೇ?',
    'faq_ans_2'  => 'MOITF ಅನ್ನು ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆ ಆಯೋಜಿಸಿದ್ದು, ಭೇಟಿ ನೀಡುವವರಿಗೆ ಪ್ರವೇಶ ಉಚಿತವಾಗಿದೆ.',

    'faq_ques_3' => '3. ಪ್ರದರ್ಶಕರು / ಸಮ್ಮೇಳನ ಭಾಗವಹಿಸುವವರು ಹೇಗೆ ನೋಂದಣಿ ಮಾಡಿಕೊಳ್ಳಬಹುದು?',
    'faq_ans_3'  => 'ಸ್ಟಾಲ್ ಬುಕ್ ಮಾಡಲು ಆಸಕ್ತಿರುವ ಪ್ರದರ್ಶಕರು ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಭೇಟಿ ನೀಡಿ ನೋಂದಣಿ ಮೆನುಗೆ ತೆರಳಿ, MOITF 2025ರ ವಿವಿಧ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ ಪ್ರತ್ಯೇಕ ನೋಂದಣಿ ಲಿಂಕ್‌ಗಳನ್ನು ಬಳಸಬಹುದು.',

    'faq_ques_4' => '4. ನೋಂದಣಿಗೆ ಆಫ್‌ಲೈನ್ ಪಾವತಿ ಸೌಲಭ್ಯ ಇದೆಯೇ?',
    'faq_ans_4'  => 'ಪ್ರದರ್ಶನ ಸ್ಟಾಲ್ ಬುಕ್ಕಿಂಗ್, ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ ಮತ್ತು ಪೇಯ್ಡ್ ಫುಡ್ ಸ್ಟಾಲ್‌ಗಳಿಗಾಗಿ ನೋಂದಣಿ ಕೇವಲ ಆನ್‌ಲೈನ್ ಪಾವತಿಯ ಮೂಲಕ ಮಾತ್ರ ಸಾಧ್ಯ. ಪಾವತಿ ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ ದೃಢೀಕರಣ ಇಮೇಲ್ ನಿಮಗೆ ಲಭ್ಯವಾಗುತ್ತದೆ.',

    'faq_ques_5' => '5. ಪ್ರದರ್ಶಕರು ವೇದಿಕೆಯ ಸ್ಟಾಲ್ ವ್ಯವಸ್ಥೆಗಾಗಿ ಫ್ಯಾಬ್ರಿಕೇಟರ್‌ಗಳನ್ನು ಹೇಗೆ ಸಂಪರ್ಕಿಸಬಹುದು?',
    'faq_ans_5'  => 'ಪ್ರದರ್ಶಕರು ಕಾರ್ಯಕ್ರಮ ಆಯೋಜಕರ ಮೂಲಕ ಫ್ಯಾಬ್ರಿಕೇಟರ್‌ಗಳನ್ನು ಸಂಪರ್ಕಿಸಬಹುದು. ಆಯೋಜಕರು ಅನುಮೋದಿತ ವಿತರಕರ ಪಟ್ಟಿ ಮತ್ತು ಸ್ಟಾಲ್ ಸ್ಥಾಪನೆಗೆ ಸಂಬಂಧಿಸಿದ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಒದಗಿಸುತ್ತಾರೆ.',


    //<----------FAQ Section end------------->



    // Home page
    'why_choose_us' => 'ನಮ್ಮನ್ನು ಏಕೆ ಆಯ್ಕೆ ಮಾಡಬೇಕು',
    'glimpse_title' => 'ಐಟಿಎಫ್ 2026ರ ಝಲಕ್',
    'agri_title' => 'ಬೆಳೆಗಾರಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ',
    'trust_clients' => 'ಗ್ರಾಹಕರ ನಂಬಿಕೆ',


   // About page




   // Contact page


'international_trade_fair_2026_highlights'=> '',

// Journey page
  'our_journey' => 'ನಮ್ಮ ಪ್ರಯಾಣ',
  'itf_journey' => 'ಐಟಿಎಫ್ ಪ್ರಯಾಣ',
  'itf_journey_2017' => '೨೦೧೭',
  'itf_journey_2018' => '೨೦೧೮',
  'itf_journey_2019' => '೨೦೧೯',
  'itf_journey_2023' => '೨೦೨೩',
  'itf_journey_2024' => '೨೦೨೪',
  'itf_journey_2025' => '೨೦೨೫',
  'organics_and_millets' => 'ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳು',
  'millets_and_organics' => 'ಸಿರಿಧಾನ್ಯಗಳು ಮತ್ತು ಜೈವಿಕ',
  'agriculture_beyond_cultivation_and_empowering_farmers' => 'ಬೆಳೆಸುವಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ',
  'itf_journey_para' => 'ಬೆಳೆಸುವಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ – 2025ರ ಆರನೇ ಆವೃತ್ತಿಯ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳವನ್ನು ಕರ್ನಾಟಕ ಸರ್ಕಾರದ
                       ಕೃಷಿ ಇಲಾಖೆ ಆಯೋಜಿಸಿದೆ. ಇದು ರೈತರು, ರೈತ ಸಂಘಟನೆಗಳು, ದೇಶೀಯ ಹಾಗೂ ಅಂತರರಾಷ್ಟ್ರೀಯ ಕಂಪನಿಗಳು, ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಕ್ಷೇತ್ರದ ಕೇಂದ್ರ ಹಾಗೂ ರಾಜ್ಯ ಸಂಸ್ಥೆಗಳು
                       ಒಂದೇ ವೇದಿಕೆಯಲ್ಲಿ ಸಂಪರ್ಕ ಹೊಂದಿ, ಕೃಷಿ–ತೋಟಗಾರಿಕೆ, ಸಂಸ್ಕರಣೆ, ಯಂತ್ರೋಪಕರಣಗಳು ಮತ್ತು ಕೃಷಿ ತಂತ್ರಜ್ಞಾನ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಅವಕಾಶಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ಸಹಾಯಕವಾಗಲಿದೆ.
                       ಕರ್ನಾಟಕ ಸರ್ಕಾರವು ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ಉತ್ತೇಜನದಲ್ಲಿ ಮುಂಚೂಣಿಯಲ್ಲಿದ್ದು, ಮೊದಲ ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ವ್ಯಾಪಾರ ಮೇಳವನ್ನು 2017ರಲ್ಲಿ ಆಯೋಜಿಸಿತು. ನಂತರ
                       ಕ್ರಮವಾಗಿ 2018, 2019, 2023 ಮತ್ತು 2024ರಲ್ಲಿ ಬೆಂಗಳೂರು ನಗರದಲ್ಲಿ ಎರಡನೇ, ಮೂರನೇ ಮತ್ತು ನಾಲ್ಕನೇ ಆವೃತ್ತಿಗಳನ್ನು ನಡೆಸಲಾಗಿದೆ.',

  'itf_journey_2017_content' => '೨೦೧೭ – ಏಪ್ರಿಲ್ ೨೮ ರಿಂದ ೩೦, ೨೦೧೭ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2018_content' => '೨೦೧೮ – ಜನವರಿ ೧೯ ರಿಂದ ೨೧, ೨೦೧೮ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2019_content' => 'ವೆಂಡೆಲ್ ಬೆರಿ ಅವರು “ಊಟವೆಂದರೆ ಕೃಷಿಯ ಒಂದು ಕ್ರಿಯೆ” ಎಂದು ಹೇಳಿದಾಗ ಅತ್ಯುತ್ತಮವಾಗಿ ವಿವರಿಸಿದ್ದಾರೆ. ಕೈಗಾರಿಕಾ ಆಹಾರ ವ್ಯವಸ್ಥೆಗೆ ಬದಲಾಗಿ 
                               ಆರೋಗ್ಯಕರ ಮತ್ತು ತಾಜಾ ಪರ್ಯಾಯವನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಆಹಾರ ವ್ಯವಸ್ಥೆಯನ್ನು ಬದಲಿಸುವುದೇ ನಮ್ಮ ಧ್ಯೇಯವಾಗಿದೆ.',
  'itf_journey_2023_content' => '೨೦೨೩ – ಜನವರಿ ೧೮ ರಿಂದ ೨೦, ೨೦೨೩ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2024_content' => '೨೦೨೪ – ಜನವರಿ 0೫ ರಿಂದ 0೭, ೨೦೨೪ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2025_content' => '೨೦೨೫ – ಜನವರಿ 0೫ ರಿಂದ 0೭, ೨೦೨೫ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
    

];
