<?php
return [

     // <---------- Header Menu start----------->
    'header_title' => 'ಐಟಿಎಫ್ – ಬೆಳೆಗಾರಿಕೆಗೆ ಮೀರಿದ ಕೃಷಿ ಮತ್ತು "ರೈತರ ಸಬಲೀಕರಣ"',
    'home'             => 'ಮುಖಪುಟ',
    'about-itf'        => 'ಮೇಳದ ಬಗ್ಗೆ',
    'registrations'    => 'ನೋಂದಣಿಗಳು',
    'resources'        => 'ಸಂಪನ್ಮೂಲಗಳು',
    'gallery'          => 'ಗ್ಯಾಲರಿ',
    'contact'          => ' ಸಂಪರ್ಕಿಸಿ',
    'department_login' => 'ವಿಭಾಗ ಲಾಗಿನ್',
    'journey'=>'ಪ್ರಯಾಣ',
    'tour'=>'ಪ್ರವಾಸ ',
    'itf'=>'ಐಟಿಎಫ್',
    'explorebengaluru'=>'ಬೆಂಗಳೂರು ಅನ್ವೇಷಿಸಿ ',
    'explorekarnataka'=>'ಕರ್ನಾಟಕವನ್ನು ಅನ್ವೇಷಿಸಿ ',
    'milletrunregistration'      => 'ಮಿಲ್ಲೆಟ್ ರನ್ ನೋಂದಣಿ',
'publicregistration'        => 'ಸಾರ್ವಜನಿಕ ನೋಂದಣಿ',
'exhibitionstallbooking'    => 'ವಸ್ತು ಪ್ರದರ್ಶನ ಮಳಿಗೆ ನೋಂದಣಿ',
'internationalconference'   => 'ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ',
'paidfoodstallbooking'      => ' ಆಹಾರ ಮಳಿಗೆಗಳು',
'departmentlogin'    => '  ಇಲಾಖೆ ಲಾಗಿನ್ ',

     //<-------Header Menu End---------------->

    //<----------Footer Menu start------------->

    'footer_title'       => 'ಬೆಳೆಗಾರಿಕೆಗೆ ಮೀರಿದ ಕೃಷಿ ಮತ್ತು "ರೈತರ ಸಬಲೀಕರಣ"',
    'footer_text'        => 'ಲೊರೆಮ್ ಇಪ್ಸಮ್ ಡೊಲರ್ ಸಿಟ್ ಅಮೆಟ್, ಪೋರ್ರೋ ಕ್ವಿಸ್‌ಕ್ವಾಮ್ ಎಸ್ಟ್, ಕ್ವಿ ಡೊಲೊರೆಮ್ ಇಪ್ಸಮ್ ಕ್ವಿಯಾ ಸೆಡ್ ಡೊಲರ್ ಸಿಟ್ ಅಮೆಟ್, ಕಾಂಸೆಕ್ಟೆಟರ್',
    'footer_useful_link' => 'ಇತರೆ ',
    'foot_email_us'      => 'ಇಮೇಲ್ ',
    'foot_location'      => 'ಸ್ಥಳ',
    'foot_phone'         => 'ದೂರವಾಣಿ',
    'foot_reserved'         => '© 2026 ಐಟಿಎಫ್. ಎಲ್ಲಾ ಹಕ್ಕುಗಳು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ',
     'foot_address'       => 'ಕರ್ನಾಟಕ ರಾಜ್ಯ ಬೀಜ ನಿಗಮ ನಿಯಮಿತ (ಕೆಎಸ್‌ಎಸ್‌ಸಿಎಲ್)
ಬೀಜ ಭವನ, ಬೆಲ್ಲಾರಿ ರಸ್ತೆ, ಹೆಬ್ಬಾಳ, ಬೆಂಗಳೂರು – 560024, ಭಾರತ',
  'foot_addressitf'=>' ನಂ. 1, ಶೇಷಾದ್ರಿ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ-560001',

    //<----------Footer Menu End------------->

    //<----------FAQ Section start------------->


    'faq_title' => 'ನಮ್ಮ ಪ್ರಶ್ನೋತ್ತರಗಳು',
    'faq_subtitle' => ' ನಿಯಮಿತವಾಗಿ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆಗಳು',

    'faq_q1' => '1. ಕಾರ್ಯಕ್ರಮ ಮತ್ತು ಸ್ಥಳದ ವಿವರಗಳು',
    'faq_a1' => 'ಐಟಿಎಫ್ ೦೬–೦೮ ಫೆಬ್ರವರಿ ೨೦೨೬ ರವರೆಗೆ ನಡೆಯಲಿದೆ.<br>
                 ಸ್ಥಳ: ತ್ರಿಪುರವಾಸಿನಿ, ಅರಮನೆ ಮೈದಾನ, ಬೆಂಗಳೂರು',

    'faq_q2' => '2. ಸಂದರ್ಶಕರಿಗೆ ಯಾವುದೇ ಪ್ರವೇಶ ಶುಲ್ಕವಿದೆಯೇ?',
    'faq_a2' => 'ಐಟಿಎಫ್ ಅನ್ನು ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆ ಆಯೋಜಿಸಿದೆ,
                 ಸಂದರ್ಶಕರಿಗೆ ಪ್ರವೇಶ ಸಂಪೂರ್ಣ ಉಚಿತವಾಗಿದೆ.',

    'faq_q3' => '3. ಪ್ರದರ್ಶಕರು / ಸಮ್ಮೇಳನ ಭಾಗವಹಿಸುವವರು ಹೇಗೆ ನೋಂದಣಿ ಮಾಡಿಕೊಳ್ಳಬೇಕು?',
    'faq_a3' => 'ಮಳಿಗೆ ಬುಕ್ಕಿಂಗ್ ಮಾಡಲು ಬಯಸುವ ಪ್ರದರ್ಶಕರು ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಭೇಟಿ ನೀಡಿ
                 ನೋಂದಣಿ ಮೆನು ಮೂಲಕ ವಿವಿಧ ಐಟಿಎಫ್ ೨೦೨೬ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ
                 ಪ್ರತ್ಯೇಕ ನೋಂದಣಿ ಲಿಂಕ್‌ಗಳ ಮೂಲಕ ನೋಂದಣಿ ಮಾಡಿಕೊಳ್ಳಬಹುದು.',

    'faq_q4' => '4. ಯಾವುದೇ ಆಫ್‌ಲೈನ್ ಪಾವತಿ ವಿಧಾನವನ್ನು ಅನುಮತಿಸಲಾಗಿದೆಯೇ?',
    'faq_a4' => 'ಇಂಟರ್ನ್ಯಾಷನಲ್ ಕಾನ್ಫರೆನ್ಸ್, ಪಾವತಿಸಿದ ಆಹಾರ ಮಳಿಗೆಗಳ ನೋಂದಣಿಗಳನ್ನು ಆನ್‌ಲೈನ್ ಪಾವತಿ ಮಾಡುವ ಮೂಲಕ ಪೂರ್ಣಗೊಳಿಸಬೇಕಾಗುತ್ತದೆ. ಒಮ್ಮೆ ನೀವು ನೋಂದಾಯಿಸಿದ ನಂತರ ನೀವು ದೃಢೀಕರಣ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ ಮತ್ತು ಈವೆಂಟ್‌ಗೆ ಪಾವತಿಯನ್ನು ಮಾಡಿದರೆ ಯಾವುದಾದರೂ ಅನ್ವಯಿಸುತ್ತದೆ.',

    'faq_q5' => '5.  ಪ್ರದರ್ಶಕರು ತಮ್ಮ ಮಳಿಗೆಗಳನ್ನು ಸ್ಥಳದಲ್ಲಿ ಸ್ಥಾಪಿಸಲು ತಯಾರಕರನ್ನು ಹೇಗೆ ಸಂಪರ್ಕಿಸುತ್ತಾರೆ?',
    'faq_a5' => 'ಪ್ರದರ್ಶಕರು ಈವೆಂಟ್ ಸಂಘಟಕರ ಮೂಲಕ ತಯಾರಕರನ್ನು ಸಂಪರ್ಕಿಸಬಹುದು, ಅವರು ಅನುಮೋದಿತ ಮಾರಾಟಗಾರರ ಪಟ್ಟಿ ಮತ್ತು ಸೆಟಪ್ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಒದಗಿಸುತ್ತಾರೆ.',


    //<----------FAQ Section end------------->



    // Home page
    'why_choose_us' => 'ನಮ್ಮನ್ನು ಏಕೆ ಆಯ್ಕೆ ಮಾಡಬೇಕು',
    'glimpse_title' => 'ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026',
    'agri_title' => 'ಬೆಳೆಗಾರಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು "ರೈತರ ಸಬಲೀಕರಣ"',
    'trust_clients' => 'ನಿರೀಕ್ಷಿತ ಸಂದರ್ಶಕರು',
   

    
    /* Default visible content */
    'about_content' => 'ರಾಜ್ಯದ ರೈತರ ಆದಾಯ ದ್ವಿಗುಣಗೊಳಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸೆಕೆಂಡರಿ ಕೃಷಿ, KAPPEC, KSSC, ಕರ್ನಾಟಕ ರಾಜ್ಯ ದ್ವಿದಳ ಧಾನ್ಯ ಅಭಿವೃದ್ದಿ ಮ‍ಂಡಳಿ, ಕೃಷಿ ಇಲಾಖೆ ಹಾಗೂ ಜಲಾನಯನ ಅಭಿವೃದ್ದಿ ಇಲಾಖೆಗಳಡಿಯಲ್ಲಿನ ಯೋಜನೆಗಳಡಿ ತಯಾರಾಗುವ ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳು, ನೈಸರ್ಗಿಕ ಉತ್ಪನ್ನಗಳು ಹಾಗೂ ಇನ್ನಿತರೆ ಸಂಬಂಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿ ರಾಜ್ಯದ ರೈತರಿಗೆ ಸೂಕ್ತ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಒದಗಿಸಿಕೊಡಲು, ಹಾಗೆಯೇ, ರೈತರು, ಗ್ರಾಹಕರು, ಮಾರಾಟಗಾರರು ಹಾಗೂ ಇನ್ನಿತರೆ ಪಾಲುದಾರರಲ್ಲಿ ಇವುಗಳ ಕುರಿತು ಅರಿವು ಮೂಡಿಸಿ ರಾಷ್ಟ್ರೀಯ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸಿಕೊಡುವ ನಿಟ್ಟಿನಲ್ಲಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ ಆಯೋಜಿಸುವ ಅವಶ್ಯಕತೆ ಇರುತ್ತದೆ. 
ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆಯು, 2017, 2018, 2019,, 2023, 2024 ಮತ್ತು 2025ನೇ ಸಾಲಿನಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿದ್ದ ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಪಾಲುದಾರರು ಭಾಗವಹಿಸಿ, ಆಸಕ್ತಿ ಹುಟ್ಟು ಹಾಕುವ ಜೊತೆಗೆ ಮೇಳಗಳಲ್ಲಿ ಗುಣಮಟ್ಟದ ವಸ್ತು ಪ್ರದರ್ಶನಗಳು, ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ ಉತ್ಪಾದಕರ ಮಾರುಕಟ್ಟೆದಾರರ ಸಭೆಗಳು, ರೈತರ ಕಾರ್ಯಾಗಾರ, ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ಆಹಾರ ಮಳಿಗೆಗಳು, ಬಳಕೆದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಈ ಮುಂತಾದ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒಳಗೊಂಡಿದ್ದು, ಉತ್ತಮ ಯಶಸ್ಸನ್ನು ಕಂಡಿದ್ದು, ಅಭಿವೃದ್ದಿಗೆ ಪೂರಕವಾಗಿರುತ್ತದೆ. <br>

<b>“ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” ಅನ್ನು ವಿಭಿನ್ನವಾಗಿ “Agriculture beyond Production – Empowering Farmers” ಎಂಬ ಹೊಸ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ಈ ಕೆಳಗಿನ ಉಪ ಪರಿಕಲ್ಪನೆಗಳೊಂದಿಗೆ ಆಯೋಜಿಸಲಾಗುವುದು.</b>

',

    /* Read more content */
   'about_more_content' => '
    <strong>ಸಂಸ್ಕರಣೆ ಮತ್ತು ಮೌಲ್ಯವರ್ಧನೆ (Processing and Value Addition): </strong>ಕಿರು ಆಹಾರ ಸಂಸ್ಕರಣಾ ಉದ್ಯಮಿಗಳು ಮತ್ತು ರೈತ ಗುಂಪುಗಳು, ಸ್ವಸಹಾಯ ಸಂಘಗಳಲ್ಲಿ ಶ್ರೇಣೀಕರಣ ಮತ್ತು ಗುಣಮಟ್ಟ ಪ್ರಮಾಣೀಕರಣಗಳ ಮಹತ್ವದ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',

    'about_more_content1' => '
        <strong>ಸಂಸ್ಕರಣೆ ಮತ್ತು ಮೌಲ್ಯವರ್ಧನೆ (Processing and Value Addition):</strong>
        ಕಿರು ಆಹಾರ ಸಂಸ್ಕರಣಾ ಉದ್ಯಮಿಗಳು, ರೈತ ಗುಂಪುಗಳು ಮತ್ತು ಸ್ವಸಹಾಯ ಸಂಘಗಳಲ್ಲಿ
        ಶ್ರೇಣೀಕರಣ ಹಾಗೂ ಗುಣಮಟ್ಟ ಪ್ರಮಾಣೀಕರಣದ ಮಹತ್ವದ ಅರಿವು ಮೂಡಿಸಿ
        ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',
    

     'about_more_content2' => '
        <strong>ಕೃಷಿ ಪರಿಸರ (Agro Ecology):</strong>
        ಪರಿಸರ ಸ್ನೇಹಿ ಕೃಷಿ ಹಾಗೂ ಸಂಸ್ಕರಣಾ ಪದ್ಧತಿಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ
        ರೈತರ ಆದಾಯ ಹೆಚ್ಚಿಸುವ ಜೊತೆಗೆ ಪರಿಸರದ ಮೇಲಿನ ದುಷ್ಪರಿಣಾಮಗಳನ್ನು
        ಕಡಿಮೆ ಮಾಡುವುದು.',
    

     'about_more_content3' => '
        <strong>ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಕ್ರೆಡಿಟ್ ಸೇವೆ (Branding and Credit Service):</strong>
        ರೈತರು ಮತ್ತು ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆಗಳು (FPOಗಳು) ತಮ್ಮ ಉತ್ಪನ್ನಗಳ
        ಮಾರುಕಟ್ಟೆ ವಿಸ್ತರಣೆಗೆ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಔಟ್‌ಪುಟ್ ಕ್ರೆಡಿಟ್‌ನ
        ಮಹತ್ವದ ಅರಿವು ಪಡೆದುಕೊಳ್ಳುವಂತೆ ಮಾಡುವುದು ಹಾಗೂ ಪ್ರತಿಷ್ಠಿತ
        ಕ್ರೆಡಿಟ್ ಸಂಸ್ಥೆಗಳೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',
    


 'about_more_content4' => '
    ಉದ್ದೇಶಿತ “ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” ಅನ್ನು ರಾಜ್ಯ ಸೆಕೆಂಡರಿ ಕೃಷಿ
    ನಿರ್ದೇಶನಾಲಯ, ಕೃಷಿ ಇಲಾಖೆ, <strong>KAPPEC</strong> ಹಾಗೂ
    <strong>KSSC</strong> ಇವರ ಸಹಯೋಗದೊಂದಿಗೆ
    <strong>ಬೆಂಗಳೂರು – ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ</strong>
    <strong>2026 ಫೆಬ್ರವರಿ 06, 07 ಮತ್ತು 08</strong>
    (ಶುಕ್ರವಾರ, ಶನಿವಾರ ಮತ್ತು ಭಾನುವಾರ) ರಂದು ಆಯೋಜಿಸಲಾಗುವುದು.

    ಮೇಳದ ಪೂರ್ವಭಾವಿಯಾಗಿ ಎಲ್ಲಾ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಮೇಳದ ಪರಿಕಲ್ಪನೆಯನ್ವಯ
    ಕಾರ್ಯಾಗಾರಗಳು ಮತ್ತು ಪ್ರಚಾರ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗುವುದು.
    ಮೇಳದ ಪ್ರಚಾರಕ್ಕಾಗಿ ಪತ್ರಿಕಾ ಗೋಷ್ಠಿಗಳು, ಸಚಿವರು ಮತ್ತು ಗಣ್ಯ ವ್ಯಕ್ತಿಗಳ
    ಮಾಧ್ಯಮ ಬೈಟ್ಸ್ ಹಾಗೂ ಮೇಳದ ವೆಬ್‌ಪುಟವನ್ನು ಪ್ರಾರಂಭಿಸುವ ಕ್ರಮ
    ಕೈಗೊಳ್ಳಲಾಗುವುದು.',


 'about_more_content5' => '
    ಮೇಳದ ವಿವಿಧ ಪರಿಕಲ್ಪನೆಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಸಂಸ್ಕರಣೆ ಮತ್ತು ಮೌಲ್ಯವರ್ಧನೆ,
    ಬೀಜ ಉತ್ಪಾದನೆ, ಕೃಷಿ ಪರಿಸರ ಹಾಗೂ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಕ್ರೆಡಿಟ್ ಸೇವೆಗಳಿಗಾಗಿ
    ಪ್ರತ್ಯೇಕ ಪೆವಿಲಿಯನ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು.

    ಕರ್ನಾಟಕ ಪೆವಿಲಿಯನ್‌ನಲ್ಲಿ ರಾಜ್ಯದ ಅತ್ಯುತ್ತಮ ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆಗಳು,
    ಪ್ರಾಂತೀಯ ಒಕ್ಕೂಟಗಳು, ನವೋದ್ಯಮಗಳು ಹಾಗೂ ರೈತ ಗುಂಪುಗಳ ವಿಶಿಷ್ಟ ಮತ್ತು
    ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲಾಗುವುದು.

    ಒಟ್ಟಾರೆಯಾಗಿ ಈ ಮೇಳವು ಸಂಸ್ಕರಿತ ಮತ್ತು ಮೌಲ್ಯವರ್ಧಿತ ಪರಿಕಲ್ಪನೆಯ ಮೂಲಕ
    ರಾಜ್ಯದ ರೈತರನ್ನು ಉದ್ಯಮಿಗಳನ್ನಾಗಿ ರೂಪಿಸುವ ಉದ್ದೇಶದಿಂದ ಸೂಕ್ತ
    ವೇದಿಕೆಯನ್ನು ಕಲ್ಪಿಸುತ್ತದೆ.',

'read_more' => 'ಮತ್ತಷ್ಟು ಓದಿ',

'highlights_content' => 'ಬೆಳೆಗಾರಿಕೆಗೆ ಮೀರಿದ ಕೃಷಿ ಮತ್ತು "ರೈತರ ಸಬಲೀಕರಣ"-೨೦೨೬ ಮುಖ್ಯಾಂಶಗಳು ',
'consumer_connect'        => 'ಗ್ರಾಹಕ<br>ಸಂಪರ್ಕ',
'food_court'              => 'ಆಹಾರ<br>ಮಳಿಗೆಗಳು  ',
'product_exhibition'      => 'ವಸ್ತು <br>ಪ್ರದರ್ಶನ  ',
'value_addition'          => 'ಮೌಲ್ಯ ವೃದ್ಧಿ<br>& ಸಂಸ್ಕರಣೆ',
'cultural_events'         => 'ಸಾಂಸ್ಕೃತಿಕ<br>ಕಾರ್ಯಕ್ರಮಗಳು',
'agro_ecology'            => 'ಕೃಷಿ ಪರಿಸರ ಶಾಸ್ತ್ರ<br>& ಸ್ಥಿರ ಕೃಷಿ',
'branding_marketing'      => 'ಬ್ರಾಂಡಿಂಗ್, ಮಾರುಕಟ್ಟೆ<br>& ಸಾಲ ಸೇವೆಗಳು',

'venue_location' => 'ಸ್ಥಳ',
'venue_address' => ' ತ್ರಿಪುರವಾಸಿನಿ, ಬೆಂಗಳೂರು',
'venue_date' => ' ದಿನಾಂಕ ',
'venue_event_date' => '೦೬, ೦೭ ಮತ್ತು ೦೮ ಫೆಬ್ರವರಿ ೨೦೨೬',
'venue_time' => 'ಸಮಯ ',
'pre_events'=>' ಪೂರ್ವಭಾವಿ-ಕಾರ್ಯಕ್ರಮಗಳು',
'pre_events_state' => 'ಪೂರ್ವಭಾವಿ-ಕಾರ್ಯಕ್ರಮಗಳು: ರಾಜ್ಯ ',
'pre_events_district' => 'ಪೂರ್ವಭಾವಿ-ಕಾರ್ಯಕ್ರಮಗಳು: ಜಿಲ್ಲೆ',
'counter1_title' => 'ಪ್ರದರ್ಶಕರು',
'counter2_title' => 'ಮೌಲ್ಯವರ್ಧನೆ',  
'counter3_title' => 'ಕೃಷಿ ಪರಿಸರಶಾಸ್ತ್ರ',  
'counter4_title' => 'ಬ್ರ್ಯಾಂಡಿಂಗ್',  
'counter5_title' => 'ಆಹಾರ ಮಳಿಗೆಗಳು',




   // About page
   'ab_aboutus' => 'ನಮ್ಮ ಬಗ್ಗೆ',
   'ab_ourtheme' => 'ಈ ವರ್ಷದ ಘೋಷ ವಾಕ್ಯ',
   'ab_agriculture' => 'ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಶಕ್ತೀಕರಣ',
   'ab_expectedvisitors' => 'ನಿರೀಕ್ಷಿತ ಸಂದರ್ಶಕರು',
   'ab_empowering' => 'ಸಾಂಪ್ರದಾಯಿಕ ಕೃಷಿಯನ್ನು ಮೀರಿ ಕೃಷಿಯನ್ನು ಮರು ವ್ಯಾಖ್ಯಾನಿಸಲು ತಂತ್ರಜ್ಞಾನ, ಜಾಗೃತಿ ಮತ್ತು ಬೆಂಬಲದ ಮೂಲಕ ರೈತರನ್ನು ಸಬಲೀಕರಣಗೊಳಿಸುವುದು.',
   'an_ourinitiatives' => 'ನಮ್ಮ ಉಪಕ್ರಮಗಳು',
   'ab_promotionalinitiata' => 'ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026 ',
   'ab_empoweringkarnataka' => 'ಕರ್ನಾಟಕದ ಕೃಷಿಯನ್ನು ಸಬಲೀಕರಣ: ವಿವಿಧತೆ, ಮರುಸ್ಥಿತಿ ಮತ್ತು ವೃದ್ದಿಯನ್ನು ನಡೆಸಲು',
   'ab_districts' => '31 ಜಿಲ್ಲೆಗಳು, 236 ತಾಲ್ಲೂಕುಗಳು, 850 ಹೋಬಳಿಗಳು, 5965 ಗ್ರಾಮ ಪಂಚಾಯಿತಿಗಳು ಮತ್ತು 32499 ಗ್ರಾಮಗಳು.',
   'ab_totalarea' => 'ಒಟ್ಟು ವಿಸ್ತೀರ್ಣ 190.50 ಲಕ್ಷ ಹೆಕ್ಟೇರ್. ಸಾಗುವಳಿ ಪ್ರದೇಶ 118.05 ಲಕ್ಷ ಹೆಕ್ಟೇರ್. (64%).',
   'ab_only' => 'ಕೇವಲ 33% ಪ್ರದೇಶಕ್ಕೆ ಮಾತ್ರ ನೀರಾವರಿ ಸೌಲಭ್ಯವಿದೆ. ರಾಜಸ್ಥಾನದ ನಂತರ ಅತಿ ಹೆಚ್ಚು ಬರಗಾಲ ಪೀಡಿತ ರಾಜ್ಯ.',
   'ab_agroclimaticzones' => 'ಸಮೃದ್ಧ ಬೆಳೆ ವೈವಿಧ್ಯತೆ ಮತ್ತು 5 ಪ್ರಮುಖ ಮಣ್ಣಿನ ಪ್ರಕಾರಗಳನ್ನು ಹೊಂದಿರುವ 10 ಕೃಷಿ-ಹವಾಮಾನ ವಲಯಗಳು.',
   'ab_ourachievements' => 'ನಮ್ಮ ಸಾಧನೆಗಳು',
   'ab_achievements1' => 'ಕೃಷಿ ಇಲಾಖೆಗೆ ಸಂದ ಪ್ರಶಸ್ತಿಗಳು',
   'ab_achievements2' => 'ಎಲ್ಲವನ್ನೂ ವೀಕ್ಷಿಸಿ',
   'ab_achievements3' => 'ಮೇ 2025',
   'ab_achievements4' => 'ಕೃಷಿ',

     'ab_achievements_title_1' => ' ಕೃಷಿ ಮೂಲ ಸೌಕರ್ಯನಿಧಿಯಡಿ ರೂ. 543.83 ಕೋಟಿಗಳ ಮೊತ್ತದ 1094 ಯೋಜನಾ
ಪ್ರಸ್ತಾವನೆಗಳ ಅನುಮೋದನೆಗಾಗಿ 3ನೇ ಅತ್ಯುತ್ತಮ ಸಾಧನೆಗೈದ ರಾಜ್ಯ ಪ್ರಶಸ್ತಿ(ಮಧ್ಯಪ್ರದೇಶ-
5258 ಪ್ರಸ್ಥಾವನೆಗಳು, ಆಂಧ್ರಪ್ರದೇಶ-2828 ಪ್ರಸ್ತಾವನೆಗಳು)',
  'ab_achievements_title_2' => ' ಪೋಷಕ್ ಅನಾಜ್ ಪ್ರಶಸ್ತಿ2022ರಡಿ &quot;ಸಿರಿಧಾನ್ಯ ಉತ್ತೇಜನದ ರಾಜ್ಯ ವಿಭಾಗದಲ್ಲಿ&quot; ಕರ್ನಾಟಕ
ರಾಜ್ಯವನ್ನು ಅತ್ಯುತ್ತಮ ರಾಜ್ಯವನ್ನಾಗಿ ಆಯ್ಕೆ ಮಾಡಲಾಗಿರುತ್ತದೆ',
  'ab_achievements_title_3' => 'ಜೈವಿಕ್ ಇಂಡಿಯಾ ಪ್ರಶಸ್ತಿ2022- ಸಾವಯವ ಕೃಷಿಗೆ ನೀಡಿದ ಕೊಡುಗೆಗಾಗಿ ಅತ್ಯುತ್ತಮ ರಾಜ್ಯ
ಪ್ರಶಸ್ತಿ',

   'ab_achievements6' => 'ಹೆಚ್ಚಿನ ವಿವರಗಳು',

 'ab_promotions' => 'ರಾಜ್ಯದ ರೈತರ ಆದಾಯ ದ್ವಿಗುಣಗೊಳಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸೆಕೆಂಡರಿ ಕೃಷಿ, ಕರ್ನಾಟಕ ಕೃಷಿ ಉತ್ಪನ್ನಗಳ ಸಂಸ್ಕರಣೆ ಮತ್ತು ರಫ್ತು ನಿಗಮ (KAPPEC), ಕರ್ನಾಟಕ ರಾಜ್ಯ ಬೀಜ ನಿಗಮ ನಿಯಮಿತ (KSSC), ಕರ್ನಾಟಕ ರಾಜ್ಯ ದ್ವಿದಳ ಧಾನ್ಯ ಅಭಿವೃದ್ದಿ ಮ‍ಂಡಳಿ, ಕೃಷಿ ಇಲಾಖೆ ಹಾಗೂ ಜಲಾನಯನ ಅಭಿವೃದ್ದಿ ಇಲಾಖೆಗಳಡಿಯಲ್ಲಿನ ಯೋಜನೆಗಳಡಿ ತಯಾರಾಗುವ  ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳು, ನೈಸರ್ಗಿಕ ಉತ್ಪನ್ನಗಳು ಹಾಗೂ ಇನ್ನಿತರೆ ಸಂಬಂಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿ ರಾಜ್ಯದ ರೈತರಿಗೆ ಸೂಕ್ತ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಒದಗಿಸಿಕೊಡಲು, ಹಾಗೆಯೇ, ರೈತರು, ಗ್ರಾಹಕರು ಹಾಗೂ ಇನ್ನಿತರೆ ಪಾಲುದಾರರಲ್ಲಿ ಇವುಗಳ ಕುರಿತು ಅರಿವು ಮೂಡಿಸಿ ರಾಷ್ಟ್ರೀಯ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸಿಕೊಡುವ ನಿಟ್ಟಿನಲ್ಲಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ ಆಯೋಜಿಸುವ ಅವಶ್ಯಕತೆ ಇರುತ್ತದೆ. ',
  'ab_promotions1' => 'ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆಯು, 2017, 2018, 2019,, 2023, 2024 ಮತ್ತು 2025ನೇ ಸಾಲಿನಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿದ್ದ ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಪಾಲುದಾರರು ಭಾಗವಹಿಸಿ, ಆಸಕ್ತಿ ಹುಟ್ಟು ಹಾಕುವ ಜೊತೆಗೆ ಮೇಳಗಳಲ್ಲಿ ಗುಣಮಟ್ಟದ ವಸ್ತು ಪ್ರದರ್ಶನಗಳು, ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ ಉತ್ಪಾದಕರ ಮಾರುಕಟ್ಟೆದಾರರ ಸಭೆಗಳು, ರೈತರ ಕಾರ್ಯಾಗಾರ, ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ಆಹಾರ ಮಳಿಗೆಗಳು, ಬಳಕೆದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಈ ಮುಂತಾದ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒಳಗೊಂಡಿದ್ದು, ಉತ್ತಮ ಯಶಸ್ಸನ್ನು ಕಂಡಿದ್ದು, ಅಭಿವೃದ್ದಿಗೆ ಪೂರಕವಾಗಿರುತ್ತದೆ. ',

    'ab_promation_subtitle' => '“ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” ಅನ್ನು ವಿಭಿನ್ನವಾಗಿ “Agriculture beyond Production – Empowering Farmers” ಎಂಬ ಹೊಸ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ಈ ಕೆಳಗಿನ ನಾಲ್ಕು ಉಪ ಪರಿಕಲ್ಪನೆಗಳೊಂದಿಗೆ ಆಯೋಜಿಸಲಾಗುವುದು.',

     'ab_promation_li_1' => 'ಸಂಸ್ಕರಣೆ ಮತ್ತು ಮೌಲ್ಯವರ್ಧನೆ (Processing and Value Addition): ಕಿರು ಆಹಾರ ಸಂಸ್ಕರಣಾ ಉದ್ಯಮಿಗಳು ಮತ್ತು ರೈತ ಗುಂಪುಗಳು, ಸ್ವಸಹಾಯ ಸಂಘಗಳಲ್ಲಿ ಶ್ರೇಣೀಕರಣ ಮತ್ತು ಗುಣಮಟ್ಟ ಪ್ರಮಾಣೀಕರಣಗಳ ಮಹತ್ವದ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',
     'ab_promation_li_2' => 'ಕೃಷಿ ಪರಿಸರ (Agro Ecology): ಕೃಷಿ–ಪರಿಸರಕ್ಕೆ ಅನುಗುಣವಾಗಿ, ರೈತರ ಆದಾಯ ಹೆಚ್ಚಾಗುವುದರೊಂದಿಗೆ ಪರಿಸರದ ಮೇಲೆ ಉಂಟಾಗುವ ಹಾನಿಕಾರಕ ಪರಿಣಾಮಗಳನ್ನು ಕಡಿತಗೊಳಿಸಲು ಪರಿಸರ ಸ್ನೇಹಿ ಕೃಷಿ ಹಾಗೂ ಸಂಸ್ಕರಣಾ ಪದ್ಧತಿಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವ ಬಗ್ಗೆ ಉತ್ಪಾದಕರಲ್ಲಿ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',

     'ab_promation_li_3' => 'ಬ್ರ್ಯಾಂಡಿಂಗ್‌ ಮತ್ತು ಕ್ರೆಡಿಟ್‌ ಸೇವೆ (Branding and Credit Service) : ರೈತರು/ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆಗಳು (FPOಗಳು) ತಮ್ಮ ಉತ್ಪನ್ನಗಳ ಮಾರಾಟ ವ್ಯವಹಾರವನ್ನು ವಿಸ್ತರಿಸಿಕೊಳ್ಳಲು ಅನುವಾಗುವಂತೆ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಔಟ್‌ಪುಟ್ ಕ್ರೆಡಿಟ್‌ನ ಮೌಲ್ಯದ ಬಗ್ಗೆ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ, ಪ್ರತಿಷ್ಠಿತ ಕ್ರೆಡಿಟ್ ಸಂಸ್ಥೆಗಳೊಂದಿಗೆ ವಾಸ್ತವಿಕವಾಗಿ ಸಂಪರ್ಕ ಕಲ್ಪಿಸಿಕೊಡುವುದು.  ',

    'ab_promation_li_4' => 'ಉದ್ದೇಶಿತ “ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” ಅನ್ನು ರಾಜ್ಯ ಸೆಕೆಂಡರಿ ಕೃಷಿ ನಿರ್ದೇಶನಾಲಯ, ಕೃಷಿ ಇಲಾಖೆ, ಕರ್ನಾಟಕ ಕೃಷಿ ಉತ್ಪನ್ನಗಳ ಸಂಸ್ಕರಣೆ ಮತ್ತು ರಫ್ತು ನಿಗಮ (KAPPEC) ಮತ್ತು ಕರ್ನಾಟಕ ರಾಜ್ಯ ಬೀಜ ನಿಗಮ ನಿಯಮಿತ (KSSC), ಇವರ ಸಹಯೋಗದೊಂದಿಗೆ ಬೆಂಗಳೂರಿನ ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ 2026 ಫೆಬ್ರವರಿ ದಿನಾಂಕ: 06, 07 ಮತ್ತು 08 (ಶುಕ್ರವಾರ, ಶನಿವಾರ ಮತ್ತು ಭಾನುವಾರ) ರಂದು ಆಯೋಜಿಸುವುದು. ',

    'ab_promation_li_5' => 'ಮೇಳ ಆಯೋಜನೆಯ ಪೂರ್ವಭಾವಿ ಕಾರ್ಯಕ್ರಮವಾಗಿ ಎಲ್ಲಾ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಮೇಳದ ಪರಿಕಲ್ಪನೆಯನ್ವಯ ಕಾರ್ಯಾಗಾರ/ಮೇಳ/ಪಾಕ ಸ್ಪರ್ಧೆ ಇತ್ಯಾದಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗುವುದು.',

    'ab_promation_li_6' => 'ಮೇಳ ಆಯೋಜನೆಯ ಪ್ರಚಾರಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ವಿವಿಧ ಕಾರ್ಯಕ್ರಮಗಳ ಪಟ್ಟಿಯನ್ನು ಅಂತಿಮಗೊಳಿಸಿ ಪತ್ರಿಕಾ ಗೋಷ್ಠಿ, ಸಚಿವರು ಹಾಗೂ ಗಣ್ಯ ವ್ಯಕ್ತಿಗಳಿಂದ ಬೈಟ್ಸ್‌ ಪಡೆದುಕೊಳ್ಳಲು, ಮೇಳದ webpage ಅನ್ನು  ಕ್ರಮ ಕೈಗೊಳ್ಳಲಾಗುವುದು. ',

    'ab_promation_li_7' => 'ಮೇಳದ ವಿವಿಧ ಪರಿಕಲ್ಪನೆಯನ್ವಯ ಸಂಸ್ಕರಣೆ ಮತು ಮೌಲ್ಯವರ್ಧನೆ,  ಬೀಜ ಉತ್ಪಾದನೆ, ಕೃಷಿ ಪರಿಸರ ಹಾಗೂ ಬ್ರ್ಯಾಂಡಿಂಗ್‌ ಮತ್ತು ಕ್ರೆಡಿಟ್‌ ಸೇವೆ ಕುರಿತು ಪ್ರತ್ಯೇಕ ಪೆವಿಲಿಯನ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು.',

    'ab_promation_li_8' => 'ಕರ್ನಾಟಕ ಪೆವಿಲಿಯನ್‌ನಲ್ಲಿ ರಾಜ್ಯದ ಅತ್ಯತ್ತಮ ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆ/ಪ್ರಾಂತೀಯ ಒಕ್ಕೂಟಗಳು/ನವೋದ್ಯಮಗಳು/ರೈತರ ಗುಂಪುಗಳ ವಿಶೇಷ ಹಾಗೂ ವಿಭಿನ್ನವಾದ ಸಂಸ್ಕರಿತ ಹಾಗೂ ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲಾಗುವುದು.',

    'ab_promation_last' => 'ಒಟ್ಟಾರೆಯಾಗಿ  ಮೇಳವು “ಸಂಸ್ಕರಿತ ಹಾಗೂ ಮೌಲ್ಯವರ್ಧಿತ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ರಾಜ್ಯದ ರೈತರನ್ನು ಉದ್ಯಮಿಗಳನ್ನಾಗಿ” ರೂಪಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸೂಕ್ತ  ವೇದಿಕೆಯನ್ನು ಕಲ್ಪಿಸುವುದು.',


    'agri_title1' => 'ಕರ್ನಾಟಕದ ಕೃಷಿಯನ್ನು ಶಕ್ತಿಮೋಪಿಸಲು: ವೈವಿಧ್ಯ, ಬಿಕ್ಕಟ್ಟು ಮತ್ತು ಬೆಳವಣಿಗೆಯ ಸಾಧ್ಯತೆಗಳನ್ನು ನಿರ್ವಹಿಸುವುದು', // Empowering Karnataka’s Agriculture: Managing Diversity, Drought & Growth Potential

    'agri_stats' => '31 ಜಿಲ್ಲೆಗಳು, 236 ತಾಲೂಕುಗಳು, 850 ಹಬ್ಲಿಗಳು, 5965 ಗ್ರಾಮ ಪಂಚಾಯತ್‌ಗಳು ಮತ್ತು 32499 ಗ್ರಾಮಗಳು.',

    'agri_area' => 'ಒಟ್ಟು ಪ್ರದೇಶ: 190.50 ಲಕ್ಷ ಹೆಕ್ಟರ್. ಕೃಶಿಯೋಗ್ಯ ಪ್ರದೇಶ: 118.05 ಲಕ್ಷ ಹೆಕ್ಟರ್ (64%).',

    'agri_irrigation' => 'ಮಾತ್ರ 33% ಪ್ರದೇಶಕ್ಕೆ ನೀರಾವರಿ. ರಾಜಸ್ಥಾನದ ನಂತರ ಅತ್ಯಂತ ಬಿಕ್ಕಟ್ಟು ಸ್ಪಷ್ಟ ರಾಜ್ಯ.',

    'agri_climate' => '10 ಕೃಷಿ-ಹವಾಮಾನ ವಲಯಗಳು ಸಂಪನ್ನ ಬೆಳೆ ವೈವಿಧ್ಯತೆಯೊಂದಿಗೆ ಮತ್ತು 5 ಪ್ರಮುಖ ಮಣ್ಣು ಪ್ರಕಾರಗಳು.',





   // Contact page



    /* ================= ವಿಭಾಗ ================= */
    'our_officers' => 'ನಮ್ಮ ಅಧಿಕಾರಿಗಳು',
    'officers_subtitle' => 'ಆನ್‌ಲೈನ್ ನೋಂದಣಿಗಾಗಿ ಸಂಪರ್ಕಿಸಬೇಕಾದ ಅಧಿಕಾರಿಗಳ ವಿವರಗಳು',

    /* ================= ಸಾಮಾನ್ಯ ================= */
    'event_name' => 'ಕಾರ್ಯಕ್ರಮದ ಹೆಸರು',
    'contact_details' => 'ಸಂಪರ್ಕ ವಿವರಗಳು',
    'contact_number' => 'ಸಂಪರ್ಕ ಸಂಖ್ಯೆ',
    'address' => 'ವಿಳಾಸ',

    /* ================= ಕಾರ್ಯಕ್ರಮಗಳು ================= */
    'event_millet_run' => 'ಸಿರಿಧಾನ್ಯ ಓಟ',
    'event_exhibition' => 'ವಸ್ತು ಪ್ರದರ್ಶನ',
    'event_conference' => 'ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ',
    'event_public_registration' => 'ಸಾರ್ವಜನಿಕ ನೋಂದಣಿ',
    'event_paid_food_stall' => ' ಆಹಾರ ಮಳಿಗೆ',

    /* ================= ಹುದ್ದೆಗಳು ================= */
    'assistant_director_agri' => 'ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು',
    'joint_director_agri' => 'ಸಂಯುಕ್ತ ಕೃಷಿ ನಿರ್ದೇಶಕರು',
    'deputy_director_statistics' => 'ಉಪ ನಿರ್ದೇಶಕರು (ಅಂಕಿ ಅಂಶ)',
    'itf_consultant' => 'ಐಟಿಎಫ್ – ಸಲಹೆಗಾರ',
    'first_division_assistant' => 'ಪ್ರಥಮ ದರ್ಜೆ ಸಹಾಯಕ',
    'deputy_director_micro_irrigation' => 'ಉಪ ಕೃಷಿ ನಿರ್ದೇಶಕರು (ಸೂಕ್ಷ್ಮ ನೀರಾವರಿ)',
    'agriculture_officer' => 'ಕೃಷಿ ಅಧಿಕಾರಿ, ಕೃಷಿ ಇಲಾಖೆ',

    /* ================= ಸ್ಥಳಗಳು ================= */
    'banashankari_bangalore' => 'ಬನಶಂಕರಿ, ಬೆಂಗಳೂರು',

    /* ================= ಹೆಸರುಗಳು ================= */
    'name_mathura_pai' => 'ಶ್ರೀಮತಿ ಮಾಥುರಾ ಪೈ',
    'name_natesh_n' => 'ಶ್ರೀ ನತೇಶ್ ಎನ್',
    'name_raju_hsb' => 'ಶ್ರೀ ರಾಜು ಎಚ್.ಎಸ್.ಬಿ.',
    'name_vidhyanand' => 'ಶ್ರೀ ವಿಧ್ಯಾನಂದ',
    'name_shilpa_sk' => 'ಶ್ರೀಮತಿ ಶಿಲ್ಪಾ ಎಸ್.ಕೆ.',
    'name_saumya_sudan' => 'ಶ್ರೀಮತಿ ಸೌಮ್ಯ  ಸುದನ್',
    'name_bhanuprakash_c' => 'ಶ್ರೀ ಭಾನುಪ್ರಕಾಶ್ ಸಿ.',
    'name_yogesh_gh' => 'ಶ್ರೀ ಯೋಗೇಶ್ ಜಿ.ಹೆಚ್.',
    'name_latha' => 'ಶ್ರೀಮತಿ ಲತಾ',

   

    /* ===== ಸಸ್ಯಜ ಕೃಷಿ ಸಂಪರ್ಕ ===== */
    'organic_farming_division' =>
        'ಸಾವಯವ ಕೃಷಿ ವಿಭಾಗ, ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆ',

    'address_label' => 'ವಿಳಾಸ',
    'phone_label'   => 'ದೂರವಾಣಿ',
    'email_label'   => 'ಇಮೇಲ್',

    'organic_address' =>
        'ನಂ. 1, ಶೇಷಾದ್ರಿ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ – 560001',





// Journey page
  'our_journey' => 'ನಮ್ಮ ಪ್ರಯಾಣ',
  'itf_journey' => 'ಐಟಿಎಫ್ ಪ್ರಯಾಣ',
  'itf_journey_2017' => '೨೦೧೭',
  'itf_journey_2018' => '೨೦೧೮',
  'itf_journey_2019' => '೨೦೧೯',
  'itf_journey_2023' => '೨೦೨೩',
  'itf_journey_2024' => '೨೦೨೪',
  'itf_journey_2025' => '೨೦೨೫',
  'organics_and_millets' => 'ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳು',
  'millets_and_organics' => 'ಸಿರಿಧಾನ್ಯಗಳು ಮತ್ತು ಜೈವಿಕ',
  'agriculture_beyond_cultivation_and_empowering_farmers' => 'ಬೆಳೆಸುವಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ',
  'itf_journey_para' => 'ಬೆಳೆಸುವಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ – 2025ರ ಏಳನೇ ಆವೃತ್ತಿಯ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳವನ್ನು ಕರ್ನಾಟಕ ಸರ್ಕಾರದ
                       ಕೃಷಿ ಇಲಾಖೆ ಆಯೋಜಿಸಿದೆ. ಇದು ರೈತರು, ರೈತ ಸಂಘಟನೆಗಳು, ದೇಶೀಯ ಹಾಗೂ ಅಂತರರಾಷ್ಟ್ರೀಯ ಕಂಪನಿಗಳು, ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಕ್ಷೇತ್ರದ ಕೇಂದ್ರ ಹಾಗೂ ರಾಜ್ಯ ಸಂಸ್ಥೆಗಳು
                       ಒಂದೇ ವೇದಿಕೆಯಲ್ಲಿ ಸಂಪರ್ಕ ಹೊಂದಿ, ಕೃಷಿ–ತೋಟಗಾರಿಕೆ, ಸಂಸ್ಕರಣೆ, ಯಂತ್ರೋಪಕರಣಗಳು ಮತ್ತು ಕೃಷಿ ತಂತ್ರಜ್ಞಾನ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಅವಕಾಶಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ಸಹಾಯಕವಾಗಲಿದೆ.
                       ಕರ್ನಾಟಕ ಸರ್ಕಾರವು ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ಉತ್ತೇಜನದಲ್ಲಿ ಮುಂಚೂಣಿಯಲ್ಲಿದ್ದು, ಮೊದಲ ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ವ್ಯಾಪಾರ ಮೇಳವನ್ನು 2017ರಲ್ಲಿ ಆಯೋಜಿಸಿತು. ನಂತರ
                       ಕ್ರಮವಾಗಿ 2018, 2019, 2023,2024 ಮತ್ತು 2025ರಲ್ಲಿ ಬೆಂಗಳೂರು ನಗರದಲ್ಲಿ ಎರಡನೇ, ಮೂರನೇ ಮತ್ತು ನಾಲ್ಕನೇ ಆವೃತ್ತಿಗಳನ್ನು ನಡೆಸಲಾಗಿದೆ.',

  'itf_journey_2017_content' => '೨೦೧೭ – ಏಪ್ರಿಲ್ ೨೮ ರಿಂದ ೩೦, ೨೦೧೭ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2018_content' => '೨೦೧೮ – ಜನವರಿ ೧೯ ರಿಂದ ೨೧, ೨೦೧೮ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2019_content' => 'ವೆಂಡೆಲ್ ಬೆರಿ ಅವರು “ಊಟವೆಂದರೆ ಕೃಷಿಯ ಒಂದು ಕ್ರಿಯೆ” ಎಂದು ಹೇಳಿದಾಗ ಅತ್ಯುತ್ತಮವಾಗಿ ವಿವರಿಸಿದ್ದಾರೆ. ಕೈಗಾರಿಕಾ ಆಹಾರ ವ್ಯವಸ್ಥೆಗೆ ಬದಲಾಗಿ 
                               ಆರೋಗ್ಯಕರ ಮತ್ತು ತಾಜಾ ಪರ್ಯಾಯವನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಆಹಾರ ವ್ಯವಸ್ಥೆಯನ್ನು ಬದಲಿಸುವುದೇ ನಮ್ಮ ಧ್ಯೇಯವಾಗಿದೆ.',
  'itf_journey_2023_content' => '೨೦೨೩ – ಜನವರಿ ೧೮ ರಿಂದ ೨೦, ೨೦೨೩ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2024_content' => '೨೦೨೪ – ಜನವರಿ 0೫ ರಿಂದ 0೭, ೨೦೨೪ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2025_content' => '೨೦೨೫ – ಜನವರಿ 0೫ ರಿಂದ 0೭, ೨೦೨೫ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
    

];