<?php
return [

     // <---------- Header Menu start----------->
    'header_title' => 'ಐಟಿಎಫ್ – ಬೆಳೆಗಾರಿಕೆಗೆ ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ',
    'home'             => 'ಮುಖಪುಟ',
    'about-itf'        => 'ಐಟಿಎಫ್ ಬಗ್ಗೆ',
    'registrations'    => 'ನೋಂದಣಿಗಳು',
    'resources'        => 'ಸಂಪನ್ಮೂಲಗಳು',
    'gallery'          => 'ಚಿತ್ರಸಂಗ್ರಹ',
    'contact'          => 'ಸಂಪರ್ಕ',
    'department_login' => 'ವಿಭಾಗ ಲಾಗಿನ್',
    'B2B Registrations' => 'ಬಿ2ಬಿ ನೋಂದಣಿಗಳು',
    'B2B Seller Registration' => 'ಬಿ2ಬಿ ಮಾರಾಟಗಾರರ ನೋಂದಣಿ',
     //<-------Header Menu End---------------->

    //<----------Footer Menu start------------->

    'footer_title'       => 'ಬೆಳೆಗಾರಿಕೆಗೆ ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ',
    'footer_text'        => 'ಲೊರೆಮ್ ಇಪ್ಸಮ್ ಡೊಲರ್ ಸಿಟ್ ಅಮೆಟ್, ಪೋರ್ರೋ ಕ್ವಿಸ್‌ಕ್ವಾಮ್ ಎಸ್ಟ್, ಕ್ವಿ ಡೊಲೊರೆಮ್ ಇಪ್ಸಮ್ ಕ್ವಿಯಾ ಸೆಡ್ ಡೊಲರ್ ಸಿಟ್ ಅಮೆಟ್, ಕಾಂಸೆಕ್ಟೆಟರ್',
    'footer_useful_link' => 'ಉಪಯುಕ್ತ ಕೊಂಡಿ',
    'foot_email_us'      => 'ನಮಗೆ ಇಮೇಲ್ ಮಾಡಿ',
    'foot_location'      => 'ಸ್ಥಳ',
    'foot_phone'         => 'ದೂರವಾಣಿ',
    'foot_reserved'         => '© 2026 ಐಟಿಎಫ್. ಎಲ್ಲಾ ಹಕ್ಕುಗಳು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ',
     'foot_address'       => 'ಕರ್ನಾಟಕ ರಾಜ್ಯ ಬೀಜ ನಿಗಮ ನಿಯಮಿತ (ಕೆಎಸ್‌ಎಸ್‌ಸಿಎಲ್)
ಬೀಜ ಭವನ, ಬೆಲ್ಲಾರಿ ರಸ್ತೆ, ಹೆಬ್ಬಾಳ, ಬೆಂಗಳೂರು – 560024, ಭಾರತ',

    //<----------Footer Menu End------------->

    //<----------FAQ Section start------------->

    'our_faq'    => 'ನಮ್ಮ ಪ್ರಶ್ನೋತ್ತರಗಳು',
    'faq_title' => 'ನಮ್ಮ ಬಗ್ಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆಗಳು',

    'faq_ques_1' => '1. ಕಾರ್ಯಕ್ರಮ ಮತ್ತು ಸ್ಥಳದ ವಿವರಗಳು',
    'faq_ans_1'  => 'MOITF ಕಾರ್ಯಕ್ರಮವು 23ರಿಂದ 25 ಜನವರಿ 2026ರ ತನಕ ನಡೆಯಲಿದೆ. ಸ್ಥಳ: ತ್ರಿಪುರವಾಸಿನಿ, ಪ್ಯಾಲೇಸ್ ಗ್ರೌಂಡ್ಸ್, ಬೆಂಗಳೂರು.',

    'faq_ques_2' => '2. ಭೇಟಿ ನೀಡುವವರಿಗೆ ಪ್ರವೇಶ ಶುಲ್ಕ ಇದೆಯೇ?',
    'faq_ans_2'  => 'MOITF ಅನ್ನು ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆ ಆಯೋಜಿಸಿದ್ದು, ಭೇಟಿ ನೀಡುವವರಿಗೆ ಪ್ರವೇಶ ಉಚಿತವಾಗಿದೆ.',

    'faq_ques_3' => '3. ಪ್ರದರ್ಶಕರು / ಸಮ್ಮೇಳನ ಭಾಗವಹಿಸುವವರು ಹೇಗೆ ನೋಂದಣಿ ಮಾಡಿಕೊಳ್ಳಬಹುದು?',
    'faq_ans_3'  => 'ಸ್ಟಾಲ್ ಬುಕ್ ಮಾಡಲು ಆಸಕ್ತಿರುವ ಪ್ರದರ್ಶಕರು ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಭೇಟಿ ನೀಡಿ ನೋಂದಣಿ ಮೆನುಗೆ ತೆರಳಿ, MOITF 2025ರ ವಿವಿಧ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ ಪ್ರತ್ಯೇಕ ನೋಂದಣಿ ಲಿಂಕ್‌ಗಳನ್ನು ಬಳಸಬಹುದು.',

    'faq_ques_4' => '4. ನೋಂದಣಿಗೆ ಆಫ್‌ಲೈನ್ ಪಾವತಿ ಸೌಲಭ್ಯ ಇದೆಯೇ?',
    'faq_ans_4'  => 'ಪ್ರದರ್ಶನ ಸ್ಟಾಲ್ ಬುಕ್ಕಿಂಗ್, ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ ಮತ್ತು ಪೇಯ್ಡ್ ಫುಡ್ ಸ್ಟಾಲ್‌ಗಳಿಗಾಗಿ ನೋಂದಣಿ ಕೇವಲ ಆನ್‌ಲೈನ್ ಪಾವತಿಯ ಮೂಲಕ ಮಾತ್ರ ಸಾಧ್ಯ. ಪಾವತಿ ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ ದೃಢೀಕರಣ ಇಮೇಲ್ ನಿಮಗೆ ಲಭ್ಯವಾಗುತ್ತದೆ.',

    'faq_ques_5' => '5. ಪ್ರದರ್ಶಕರು ವೇದಿಕೆಯ ಸ್ಟಾಲ್ ವ್ಯವಸ್ಥೆಗಾಗಿ ಫ್ಯಾಬ್ರಿಕೇಟರ್‌ಗಳನ್ನು ಹೇಗೆ ಸಂಪರ್ಕಿಸಬಹುದು?',
    'faq_ans_5'  => 'ಪ್ರದರ್ಶಕರು ಕಾರ್ಯಕ್ರಮ ಆಯೋಜಕರ ಮೂಲಕ ಫ್ಯಾಬ್ರಿಕೇಟರ್‌ಗಳನ್ನು ಸಂಪರ್ಕಿಸಬಹುದು. ಆಯೋಜಕರು ಅನುಮೋದಿತ ವಿತರಕರ ಪಟ್ಟಿ ಮತ್ತು ಸ್ಟಾಲ್ ಸ್ಥಾಪನೆಗೆ ಸಂಬಂಧಿಸಿದ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಒದಗಿಸುತ್ತಾರೆ.',


    //<----------FAQ Section end------------->



    // Home page
    'why_choose_us' => 'ನಮ್ಮನ್ನು ಏಕೆ ಆಯ್ಕೆ ಮಾಡಬೇಕು',
    'glimpse_title' => 'ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026',
    'agri_title' => 'ಬೆಳೆಗಾರಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ',
    'trust_clients' => 'ಗ್ರಾಹಕರ ನಂಬಿಕೆ',
   

    
    /* Default visible content */
    'about_content' => 'ರಾಜ್ಯದ ರೈತರ ಆದಾಯ ದ್ವಿಗುಣಗೊಳಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸೆಕೆಂಡರಿ ಕೃಷಿ, ಕರ್ನಾಟಕ ಕೃಷಿ ಉತ್ಪನ್ನಗಳ ಸಂಸ್ಕರಣೆ ಮತ್ತು ರಫ್ತು ನಿಗಮ (KAPPEC), ಕರ್ನಾಟಕ ರಾಜ್ಯ ಬೀಜ ನಿಗಮ ನಿಯಮಿತ (KSSC), ಕರ್ನಾಟಕ ರಾಜ್ಯ ದ್ವಿದಳ ಧಾನ್ಯ ಅಭಿವೃದ್ದಿ ಮಂಡಳಿ, ಕೃಷಿ ಇಲಾಖೆ ಹಾಗೂ ಜಲಾನಯನ ಅಭಿವೃದ್ದಿ ಇಲಾಖೆಗಳಡಿಯಲ್ಲಿನ ಯೋಜನೆಗಳಡಿ ತಯಾರಾಗುವ ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳು, ನೈಸರ್ಗಿಕ ಉತ್ಪನ್ನಗಳು ಹಾಗೂ ಇನ್ನಿತರೆ ಸಂಬಂಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿ ರಾಜ್ಯದ ರೈತರಿಗೆ ಸೂಕ್ತ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಒದಗಿಸಿಕೊಡಲು, ಹಾಗೆಯೇ ರೈತರು, ಗ್ರಾಹಕರು ಹಾಗೂ ಇನ್ನಿತರೆ ಪಾಲುದಾರರಲ್ಲಿ ಇವುಗಳ ಕುರಿತು ಅರಿವು ಮೂಡಿಸಿ ರಾಷ್ಟ್ರೀಯ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸಿಕೊಡುವ ನಿಟ್ಟಿನಲ್ಲಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ ಆಯೋಜಿಸುವ ಅವಶ್ಯಕತೆ ಇರುತ್ತದೆ.
    ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆಯು 2017, 2018, 2019, 2023, 2024 ಮತ್ತು 2025ನೇ ಸಾಲಿನಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿದ್ದ ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಪಾಲುದಾರರು ಭಾಗವಹಿಸಿ ಉತ್ತಮ ಯಶಸ್ಸನ್ನು ಕಂಡಿದೆ. ಈ ಮೇಳಗಳಲ್ಲಿ ಗುಣಮಟ್ಟದ ವಸ್ತು ಪ್ರದರ್ಶನಗಳು, ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನಗಳು, ಉತ್ಪಾದಕರ–ಮಾರುಕಟ್ಟೆದಾರರ ಸಭೆಗಳು, ರೈತರ ಕಾರ್ಯಾಗಾರಗಳು, ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ಆಹಾರ ಮಳಿಗೆಗಳು ಹಾಗೂ ಬಳಕೆದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಾರ್ಯಕ್ರಮಗಳು ಒಳಗೊಂಡಿದ್ದು ಕ್ಷೇತ್ರದ ಅಭಿವೃದ್ಧಿಗೆ ಪೂರಕವಾಗಿವೆ.

',

    /* Read more content */
   'about_more_content' => '
    “ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” ಅನ್ನು ವಿಭಿನ್ನವಾಗಿ
    <strong>“Agriculture beyond Production – Empowering Farmers”</strong>
    ಎಂಬ ಹೊಸ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ಕೆಳಗಿನ ಉಪ ಪರಿಕಲ್ಪನೆಗಳೊಂದಿಗೆ ಆಯೋಜಿಸಲಾಗುವುದು.',

    'about_more_content1' => '
        <strong>ಸಂಸ್ಕರಣೆ ಮತ್ತು ಮೌಲ್ಯವರ್ಧನೆ (Processing and Value Addition):</strong>
        ಕಿರು ಆಹಾರ ಸಂಸ್ಕರಣಾ ಉದ್ಯಮಿಗಳು, ರೈತ ಗುಂಪುಗಳು ಮತ್ತು ಸ್ವಸಹಾಯ ಸಂಘಗಳಲ್ಲಿ
        ಶ್ರೇಣೀಕರಣ ಹಾಗೂ ಗುಣಮಟ್ಟ ಪ್ರಮಾಣೀಕರಣದ ಮಹತ್ವದ ಅರಿವು ಮೂಡಿಸಿ
        ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',
    

     'about_more_content2' => '
        <strong>ಕೃಷಿ ಪರಿಸರ (Agro Ecology):</strong>
        ಪರಿಸರ ಸ್ನೇಹಿ ಕೃಷಿ ಹಾಗೂ ಸಂಸ್ಕರಣಾ ಪದ್ಧತಿಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ
        ರೈತರ ಆದಾಯ ಹೆಚ್ಚಿಸುವ ಜೊತೆಗೆ ಪರಿಸರದ ಮೇಲಿನ ದುಷ್ಪರಿಣಾಮಗಳನ್ನು
        ಕಡಿಮೆ ಮಾಡುವುದು.',
    

     'about_more_content3' => '
        <strong>ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಕ್ರೆಡಿಟ್ ಸೇವೆ (Branding and Credit Service):</strong>
        ರೈತರು ಮತ್ತು ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆಗಳು (FPOಗಳು) ತಮ್ಮ ಉತ್ಪನ್ನಗಳ
        ಮಾರುಕಟ್ಟೆ ವಿಸ್ತರಣೆಗೆ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಔಟ್‌ಪುಟ್ ಕ್ರೆಡಿಟ್‌ನ
        ಮಹತ್ವದ ಅರಿವು ಪಡೆದುಕೊಳ್ಳುವಂತೆ ಮಾಡುವುದು ಹಾಗೂ ಪ್ರತಿಷ್ಠಿತ
        ಕ್ರೆಡಿಟ್ ಸಂಸ್ಥೆಗಳೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',
    


 'about_more_content4' => '
    ಉದ್ದೇಶಿತ “ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” ಅನ್ನು ರಾಜ್ಯ ಸೆಕೆಂಡರಿ ಕೃಷಿ
    ನಿರ್ದೇಶನಾಲಯ, ಕೃಷಿ ಇಲಾಖೆ, <strong>KAPPEC</strong> ಹಾಗೂ
    <strong>KSSC</strong> ಇವರ ಸಹಯೋಗದೊಂದಿಗೆ
    <strong>ಬೆಂಗಳೂರು – ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ</strong>
    <strong>2026 ಫೆಬ್ರವರಿ 06, 07 ಮತ್ತು 08</strong>
    (ಶುಕ್ರವಾರ, ಶನಿವಾರ ಮತ್ತು ಭಾನುವಾರ) ರಂದು ಆಯೋಜಿಸಲಾಗುವುದು.

    ಮೇಳದ ಪೂರ್ವಭಾವಿಯಾಗಿ ಎಲ್ಲಾ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಮೇಳದ ಪರಿಕಲ್ಪನೆಯನ್ವಯ
    ಕಾರ್ಯಾಗಾರಗಳು ಮತ್ತು ಪ್ರಚಾರ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗುವುದು.
    ಮೇಳದ ಪ್ರಚಾರಕ್ಕಾಗಿ ಪತ್ರಿಕಾ ಗೋಷ್ಠಿಗಳು, ಸಚಿವರು ಮತ್ತು ಗಣ್ಯ ವ್ಯಕ್ತಿಗಳ
    ಮಾಧ್ಯಮ ಬೈಟ್ಸ್ ಹಾಗೂ ಮೇಳದ ವೆಬ್‌ಪುಟವನ್ನು ಪ್ರಾರಂಭಿಸುವ ಕ್ರಮ
    ಕೈಗೊಳ್ಳಲಾಗುವುದು.',


 'about_more_content5' => '
    ಮೇಳದ ವಿವಿಧ ಪರಿಕಲ್ಪನೆಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಸಂಸ್ಕರಣೆ ಮತ್ತು ಮೌಲ್ಯವರ್ಧನೆ,
    ಬೀಜ ಉತ್ಪಾದನೆ, ಕೃಷಿ ಪರಿಸರ ಹಾಗೂ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಕ್ರೆಡಿಟ್ ಸೇವೆಗಳಿಗಾಗಿ
    ಪ್ರತ್ಯೇಕ ಪೆವಿಲಿಯನ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು.

    ಕರ್ನಾಟಕ ಪೆವಿಲಿಯನ್‌ನಲ್ಲಿ ರಾಜ್ಯದ ಅತ್ಯುತ್ತಮ ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆಗಳು,
    ಪ್ರಾಂತೀಯ ಒಕ್ಕೂಟಗಳು, ನವೋದ್ಯಮಗಳು ಹಾಗೂ ರೈತ ಗುಂಪುಗಳ ವಿಶಿಷ್ಟ ಮತ್ತು
    ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲಾಗುವುದು.

    ಒಟ್ಟಾರೆಯಾಗಿ ಈ ಮೇಳವು ಸಂಸ್ಕರಿತ ಮತ್ತು ಮೌಲ್ಯವರ್ಧಿತ ಪರಿಕಲ್ಪನೆಯ ಮೂಲಕ
    ರಾಜ್ಯದ ರೈತರನ್ನು ಉದ್ಯಮಿಗಳನ್ನಾಗಿ ರೂಪಿಸುವ ಉದ್ದೇಶದಿಂದ ಸೂಕ್ತ
    ವೇದಿಕೆಯನ್ನು ಕಲ್ಪಿಸುತ್ತದೆ.',

'read_more' => 'ಮತ್ತಷ್ಟು ಓದಿ',



   // About page
   'ab_aboutus' => 'ನಮ್ಮ ಬಗ್ಗೆ',
   'ab_ourtheme' => 'ಈ ವರ್ಷದ ಘೋಷ ವಾಕ್ಯ',
   'ab_agriculture' => 'ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಶಕ್ತೀಕರಣ',
   'ab_expectedvisitors' => 'ನಿರೀಕ್ಷಿತ ಸಂದರ್ಶಕರು',
   'ab_empowering' => 'ಸಾಂಪ್ರದಾಯಿಕ ಕೃಷಿಯನ್ನು ಮೀರಿ ಕೃಷಿಯನ್ನು ಮರು ವ್ಯಾಖ್ಯಾನಿಸಲು ತಂತ್ರಜ್ಞಾನ, ಜಾಗೃತಿ ಮತ್ತು ಬೆಂಬಲದ ಮೂಲಕ ರೈತರನ್ನು ಸಬಲೀಕರಣಗೊಳಿಸುವುದು.',
   'an_ourinitiatives' => 'ನಮ್ಮ ಉಪಕ್ರಮಗಳು',
   'ab_promotionalinitiata' => 'ಕರ್ನಾಟಕ ಸರ್ಕಾರದ ಪ್ರಚಾರ ಉಪಕ್ರಮಗಳು',
   'ab_empoweringkarnataka' => 'ಕರ್ನಾಟಕದ ಕೃಷಿಯನ್ನು ಸಬಲೀಕರಣ: ವಿವಿಧತೆ, ಮರುಸ್ಥಿತಿ ಮತ್ತು ವೃದ್ದಿಯನ್ನು ನಡೆಸಲು',
   'ab_districts' => '31 ಜಿಲ್ಲೆಗಳು, 236 ತಾಲ್ಲೂಕುಗಳು, 850 ಹೋಬಳಿಗಳು, 5965 ಗ್ರಾಮ ಪಂಚಾಯಿತಿಗಳು ಮತ್ತು 32499 ಗ್ರಾಮಗಳು.',
   'ab_totalarea' => 'ಒಟ್ಟು ವಿಸ್ತೀರ್ಣ 190.50 ಲಕ್ಷ ಹೆಕ್ಟೇರ್. ಸಾಗುವಳಿ ಪ್ರದೇಶ 118.05 ಲಕ್ಷ ಹೆಕ್ಟೇರ್. (64%).',
   'ab_only' => 'ಕೇವಲ 33% ಪ್ರದೇಶಕ್ಕೆ ಮಾತ್ರ ನೀರಾವರಿ ಸೌಲಭ್ಯವಿದೆ. ರಾಜಸ್ಥಾನದ ನಂತರ ಅತಿ ಹೆಚ್ಚು ಬರಗಾಲ ಪೀಡಿತ ರಾಜ್ಯ.',
   'ab_agroclimaticzones' => 'ಸಮೃದ್ಧ ಬೆಳೆ ವೈವಿಧ್ಯತೆ ಮತ್ತು 5 ಪ್ರಮುಖ ಮಣ್ಣಿನ ಪ್ರಕಾರಗಳನ್ನು ಹೊಂದಿರುವ 10 ಕೃಷಿ-ಹವಾಮಾನ ವಲಯಗಳು.',
   'ab_ourachievements' => 'ನಮ್ಮ ಸಾಧನೆಗಳು',
   'ab_achievements1' => 'ನಮ್ಮ ಸಾಧನೆಗಳು ಮತ್ತು ಮನ್ನಣೆಗಳು',
   'ab_achievements2' => 'ಎಲ್ಲವನ್ನೂ ವೀಕ್ಷಿಸಿ',
   'ab_achievements3' => 'ಮೇ 2025',
   'ab_achievements4' => 'ಕೃಷಿ',
   'ab_achievements5' => 'ಕೇಂದ್ರ ಸರ್ಕಾರದಿಂದ ಪ್ರಶಸ್ತಿ',
   'ab_achievements6' => 'ಹೆಚ್ಚಿನ ವಿವರಗಳು',

 'ab_promotions' => 'ರಾಜ್ಯದ ರೈತರ ಆದಾಯ ದ್ವಿಗುಣಗೊಳಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸೆಕೆಂಡರಿ ಕೃಷಿ, ಕರ್ನಾಟಕ ಕೃಷಿ ಉತ್ಪನ್ನಗಳ ಸಂಸ್ಕರಣೆ ಮತ್ತು ರಫ್ತು ನಿಗಮ (KAPPEC), ಕರ್ನಾಟಕ ರಾಜ್ಯ ಬೀಜ ನಿಗಮ ನಿಯಮಿತ (KSSC), ಕರ್ನಾಟಕ ರಾಜ್ಯ ದ್ವಿದಳ ಧಾನ್ಯ ಅಭಿವೃದ್ದಿ ಮ‍ಂಡಳಿ, ಕೃಷಿ ಇಲಾಖೆ ಹಾಗೂ ಜಲಾನಯನ ಅಭಿವೃದ್ದಿ ಇಲಾಖೆಗಳಡಿಯಲ್ಲಿನ ಯೋಜನೆಗಳಡಿ ತಯಾರಾಗುವ  ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳು, ನೈಸರ್ಗಿಕ ಉತ್ಪನ್ನಗಳು ಹಾಗೂ ಇನ್ನಿತರೆ ಸಂಬಂಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿ ರಾಜ್ಯದ ರೈತರಿಗೆ ಸೂಕ್ತ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಒದಗಿಸಿಕೊಡಲು, ಹಾಗೆಯೇ, ರೈತರು, ಗ್ರಾಹಕರು ಹಾಗೂ ಇನ್ನಿತರೆ ಪಾಲುದಾರರಲ್ಲಿ ಇವುಗಳ ಕುರಿತು ಅರಿವು ಮೂಡಿಸಿ ರಾಷ್ಟ್ರೀಯ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸಿಕೊಡುವ ನಿಟ್ಟಿನಲ್ಲಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ ಆಯೋಜಿಸುವ ಅವಶ್ಯಕತೆ ಇರುತ್ತದೆ. ',
  'ab_promotions1' => 'ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆಯು, 2017, 2018, 2019,, 2023, 2024 ಮತ್ತು 2025ನೇ ಸಾಲಿನಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿದ್ದ ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಪಾಲುದಾರರು ಭಾಗವಹಿಸಿ, ಆಸಕ್ತಿ ಹುಟ್ಟು ಹಾಕುವ ಜೊತೆಗೆ ಮೇಳಗಳಲ್ಲಿ ಗುಣಮಟ್ಟದ ವಸ್ತು ಪ್ರದರ್ಶನಗಳು, ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ ಉತ್ಪಾದಕರ ಮಾರುಕಟ್ಟೆದಾರರ ಸಭೆಗಳು, ರೈತರ ಕಾರ್ಯಾಗಾರ, ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ಆಹಾರ ಮಳಿಗೆಗಳು, ಬಳಕೆದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಈ ಮುಂತಾದ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒಳಗೊಂಡಿದ್ದು, ಉತ್ತಮ ಯಶಸ್ಸನ್ನು ಕಂಡಿದ್ದು, ಅಭಿವೃದ್ದಿಗೆ ಪೂರಕವಾಗಿರುತ್ತದೆ. ',

    'ab_promation_subtitle' => '“ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” ಅನ್ನು ವಿಭಿನ್ನವಾಗಿ “Agriculture beyond Production – Empowering Farmers” ಎಂಬ ಹೊಸ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ಈ ಕೆಳಗಿನ ನಾಲ್ಕು ಉಪ ಪರಿಕಲ್ಪನೆಗಳೊಂದಿಗೆ ಆಯೋಜಿಸಲಾಗುವುದು.',

     'ab_promation_li_1' => 'ಸಂಸ್ಕರಣೆ ಮತ್ತು ಮೌಲ್ಯವರ್ಧನೆ (Processing and Value Addition): ಕಿರು ಆಹಾರ ಸಂಸ್ಕರಣಾ ಉದ್ಯಮಿಗಳು ಮತ್ತು ರೈತ ಗುಂಪುಗಳು, ಸ್ವಸಹಾಯ ಸಂಘಗಳಲ್ಲಿ ಶ್ರೇಣೀಕರಣ ಮತ್ತು ಗುಣಮಟ್ಟ ಪ್ರಮಾಣೀಕರಣಗಳ ಮಹತ್ವದ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',
     'ab_promation_li_2' => 'ಕೃಷಿ ಪರಿಸರ (Agro Ecology): ಕೃಷಿ–ಪರಿಸರಕ್ಕೆ ಅನುಗುಣವಾಗಿ, ರೈತರ ಆದಾಯ ಹೆಚ್ಚಾಗುವುದರೊಂದಿಗೆ ಪರಿಸರದ ಮೇಲೆ ಉಂಟಾಗುವ ಹಾನಿಕಾರಕ ಪರಿಣಾಮಗಳನ್ನು ಕಡಿತಗೊಳಿಸಲು ಪರಿಸರ ಸ್ನೇಹಿ ಕೃಷಿ ಹಾಗೂ ಸಂಸ್ಕರಣಾ ಪದ್ಧತಿಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವ ಬಗ್ಗೆ ಉತ್ಪಾದಕರಲ್ಲಿ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',

     'ab_promation_li_3' => 'ಬ್ರ್ಯಾಂಡಿಂಗ್‌ ಮತ್ತು ಕ್ರೆಡಿಟ್‌ ಸೇವೆ (Branding and Credit Service) : ರೈತರು/ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆಗಳು (FPOಗಳು) ತಮ್ಮ ಉತ್ಪನ್ನಗಳ ಮಾರಾಟ ವ್ಯವಹಾರವನ್ನು ವಿಸ್ತರಿಸಿಕೊಳ್ಳಲು ಅನುವಾಗುವಂತೆ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಔಟ್‌ಪುಟ್ ಕ್ರೆಡಿಟ್‌ನ ಮೌಲ್ಯದ ಬಗ್ಗೆ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ, ಪ್ರತಿಷ್ಠಿತ ಕ್ರೆಡಿಟ್ ಸಂಸ್ಥೆಗಳೊಂದಿಗೆ ವಾಸ್ತವಿಕವಾಗಿ ಸಂಪರ್ಕ ಕಲ್ಪಿಸಿಕೊಡುವುದು.  ',

    'ab_promation_li_4' => 'ಉದ್ದೇಶಿತ “ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” ಅನ್ನು ರಾಜ್ಯ ಸೆಕೆಂಡರಿ ಕೃಷಿ ನಿರ್ದೇಶನಾಲಯ, ಕೃಷಿ ಇಲಾಖೆ, ಕರ್ನಾಟಕ ಕೃಷಿ ಉತ್ಪನ್ನಗಳ ಸಂಸ್ಕರಣೆ ಮತ್ತು ರಫ್ತು ನಿಗಮ (KAPPEC) ಮತ್ತು ಕರ್ನಾಟಕ ರಾಜ್ಯ ಬೀಜ ನಿಗಮ ನಿಯಮಿತ (KSSC), ಇವರ ಸಹಯೋಗದೊಂದಿಗೆ ಬೆಂಗಳೂರಿನ ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ 2026 ಫೆಬ್ರವರಿ ದಿನಾಂಕ: 06, 07 ಮತ್ತು 08 (ಶುಕ್ರವಾರ, ಶನಿವಾರ ಮತ್ತು ಭಾನುವಾರ) ರಂದು ಆಯೋಜಿಸುವುದು. ',

    'ab_promation_li_5' => 'ಮೇಳ ಆಯೋಜನೆಯ ಪೂರ್ವಭಾವಿ ಕಾರ್ಯಕ್ರಮವಾಗಿ ಎಲ್ಲಾ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಮೇಳದ ಪರಿಕಲ್ಪನೆಯನ್ವಯ ಕಾರ್ಯಾಗಾರ/ಮೇಳ/ಪಾಕ ಸ್ಪರ್ಧೆ ಇತ್ಯಾದಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಲಾಗುವುದು.',

    'ab_promation_li_6' => 'ಮೇಳ ಆಯೋಜನೆಯ ಪ್ರಚಾರಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ವಿವಿಧ ಕಾರ್ಯಕ್ರಮಗಳ ಪಟ್ಟಿಯನ್ನು ಅಂತಿಮಗೊಳಿಸಿ ಪತ್ರಿಕಾ ಗೋಷ್ಠಿ, ಸಚಿವರು ಹಾಗೂ ಗಣ್ಯ ವ್ಯಕ್ತಿಗಳಿಂದ ಬೈಟ್ಸ್‌ ಪಡೆದುಕೊಳ್ಳಲು, ಮೇಳದ webpage ಅನ್ನು  ಕ್ರಮ ಕೈಗೊಳ್ಳಲಾಗುವುದು. ',

    'ab_promation_li_7' => 'ಮೇಳದ ವಿವಿಧ ಪರಿಕಲ್ಪನೆಯನ್ವಯ ಸಂಸ್ಕರಣೆ ಮತು ಮೌಲ್ಯವರ್ಧನೆ,  ಬೀಜ ಉತ್ಪಾದನೆ, ಕೃಷಿ ಪರಿಸರ ಹಾಗೂ ಬ್ರ್ಯಾಂಡಿಂಗ್‌ ಮತ್ತು ಕ್ರೆಡಿಟ್‌ ಸೇವೆ ಕುರಿತು ಪ್ರತ್ಯೇಕ ಪೆವಿಲಿಯನ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು.',

    'ab_promation_li_8' => 'ಕರ್ನಾಟಕ ಪೆವಿಲಿಯನ್‌ನಲ್ಲಿ ರಾಜ್ಯದ ಅತ್ಯತ್ತಮ ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆ/ಪ್ರಾಂತೀಯ ಒಕ್ಕೂಟಗಳು/ನವೋದ್ಯಮಗಳು/ರೈತರ ಗುಂಪುಗಳ ವಿಶೇಷ ಹಾಗೂ ವಿಭಿನ್ನವಾದ ಸಂಸ್ಕರಿತ ಹಾಗೂ ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲಾಗುವುದು.',

    'ab_promation_last' => 'ಒಟ್ಟಾರೆಯಾಗಿ  ಮೇಳವು “ಸಂಸ್ಕರಿತ ಹಾಗೂ ಮೌಲ್ಯವರ್ಧಿತ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ರಾಜ್ಯದ ರೈತರನ್ನು ಉದ್ಯಮಿಗಳನ್ನಾಗಿ” ರೂಪಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸೂಕ್ತ  ವೇದಿಕೆಯನ್ನು ಕಲ್ಪಿಸುವುದು.',





   // Contact page


'organic_farming_division_karnataka_state_department_of_agriculture' => 'ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆಯ ಜೈವಿಕ ಕೃಷಿ ವಿಭಾಗ',
   
   'address_1' => 'ನಂ. 1, ಶೇಷಾದ್ರಿ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ–560001. ದೂರವಾಣಿ: 080-22074111 / 22242746 / 22074101. ಇಮೇಲ್: itf2025organiccell@gmail.com',

   'karnataka_state_agricultural_produce_processing_and_export_corporation_ltd' => 'ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಉತ್ಪನ್ನ ಸಂಸ್ಕರಣೆ ಮತ್ತು ರಫ್ತು ನಿಗಮ ಲಿಮಿಟೆಡ್',

   'address_2' => 'ನಂ. 17, ರಿಚ್ಮಂಡ್ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ–560025. ದೂರವಾಣಿ: 080-22271194 / 22243082. ಇಮೇಲ್: kappec1996@gmail.com',

   'our_officers' => 'ನಮ್ಮ ಅಧಿಕಾರಿಗಳು',

   'our_officers_title' => 'ಆನ್‌ಲೈನ್ ನೋಂದಣಿಗಾಗಿ ಸಂಪರ್ಕಿಸಬಹುದಾದ ಅಧಿಕಾರಿಗಳ ವಿವರಗಳು',

   'event1_name' => 'ಸಿರಿಧಾನ್ಯ ವಾಕ್‌ಥಾನ್',

   'event1_contact1' => 'ಶ್ರೀಮತಿ ಮಾಥುರಾ ಪೈ, ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು',

   'event1_contact1_address' => 'ವಿಳಾಸ: ಬನಶಂಕರಿ, ಬೆಂಗಳೂರು,',

   'event1_contact1_phone' => 'ದೂರವಾಣಿ: 8277929923',

   'event1_contact2' => 'ಶ್ರೀ ನಟೇಶ್ ಎನ್., ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು,',

   'event1_contact2_address' => 'ವಿಳಾಸ: ಬನಶಂಕರಿ, ಬೆಂಗಳೂರು,',

   'event1_contact2_phone' => 'ದೂರವಾಣಿ: 8884006719',

   'event2_name' => 'ಪ್ರದರ್ಶನ',

   'event2_contact1' => 'ಶ್ರೀ ಕೆಂಪೇಗೌಡ ಎಚ್., ಸಂಯುಕ್ತ ಕೃಷಿ ನಿರ್ದೇಶಕರು (ಗೊಬ್ಬರ ಮತ್ತು ಸಸ್ಯ ಸಂರಕ್ಷಣೆ)',

   'event2_contact1_phone' => 'ದೂರವಾಣಿ: 8277929833',

   'event2_contact2' => 'ಶ್ರೀ ಎಚ್.ಎಲ್. ಗೋವರ್ಧನ್, ಎಐಎಫ್ – ಸಲಹೆಗಾರ',

   'event2_contact2_phone' => 'ದೂರವಾಣಿ: 9900759335',

   'event3_name' => 'ಅಂತಾರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ',

   'event3_contact1' => 'ಶ್ರೀಮತಿ ಶಿಲ್ಪಾ ಎಸ್.ಕೆ., ಉಪ ನಿರ್ದೇಶಕರು (ಸಂಖ್ಯಾಶಾಸ್ತ್ರ),',

   'event3_contact1_phone' => 'ದೂರವಾಣಿ: 8277929989',

   'event3_contact2' => 'ಶ್ರೀಮತಿ ಸೌಮ್ಯ ಸುಡಾನ್, ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು,',

   'event3_contact2_phone' => 'ದೂರವಾಣಿ: 8277929853',

   'event4_name' => 'ಬಿ2ಬಿ ಸಭೆ',

   'event4_contact1' => 'ಶ್ರೀ ನಾಗನಗೌಡ ರೆಡ್ಡಿ, ಉಪ ಕೃಷಿ ನಿರ್ದೇಶಕರು (ಬೆಳೆ ಸಮೀಕ್ಷೆ),',

   'event4_contact1_phone' => 'ದೂರವಾಣಿ: 7349092680',

   'event4_contact2' => 'ಶ್ರೀ ಚಂದ್ರಕುಮಾರ್, ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು (ಕ್ಯಾಪೆಕ್)',

   'event4_contact2_phone' => 'ದೂರವಾಣಿ: 9480316528',

   'event5_name' => 'ರೈತ ಕಾರ್ಯಾಗಾರ',

   'event5_contact1' => 'ಶ್ರೀಮತಿ ಭಾರತಮ್ಮ ಜಿ.ಯು., ಉಪ ಕೃಷಿ ನಿರ್ದೇಶಕರು (ಬೆಳೆ ವಿಮೆ)',

   'event5_contact1_phone' => 'ದೂರವಾಣಿ: 8088008151',

   'event5_contact2' => 'ಶ್ರೀ ಗೋಪಾಲ ಆರ್., ಪ್ರಥಮ ದರ್ಜೆ ಸಹಾಯಕ',

   'event5_contact2_phone' => 'ದೂರವಾಣಿ: 9844072489',

   'event6_name' => 'ಪಾವತಿತ ಆಹಾರ ಮಳಿಗೆ',

   'event6_contact1' => 'ಶ್ರೀ ಯೋಗೇಶ್ ಜಿ. ಎಚ್., ಉಪ ಕೃಷಿ ನಿರ್ದೇಶಕರು – ಮೈಕ್ರೋ ನೀರಾವರಿ',

   'event6_contact1_phone' => 'ದೂರವಾಣಿ: 8277929838',

   'event6_contact2' => 'ಶ್ರೀಮತಿ ಪ್ರಮಿಲಾ ಆರ್. ಗಂಗಾಳ್, ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು, ಜಲಾವರಣ ಅಭಿವೃದ್ಧಿ ಇಲಾಖೆ',

   'event6_contact2_phone' => 'ದೂರವಾಣಿ: 6364794902',

// Journey page
  'our_journey' => 'ನಮ್ಮ ಪ್ರಯಾಣ',
  'itf_journey' => 'ಐಟಿಎಫ್ ಪ್ರಯಾಣ',
  'itf_journey_2017' => '೨೦೧೭',
  'itf_journey_2018' => '೨೦೧೮',
  'itf_journey_2019' => '೨೦೧೯',
  'itf_journey_2023' => '೨೦೨೩',
  'itf_journey_2024' => '೨೦೨೪',
  'itf_journey_2025' => '೨೦೨೫',
  'organics_and_millets' => 'ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳು',
  'millets_and_organics' => 'ಸಿರಿಧಾನ್ಯಗಳು ಮತ್ತು ಜೈವಿಕ',
  'agriculture_beyond_cultivation_and_empowering_farmers' => 'ಬೆಳೆಸುವಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ',
  'itf_journey_para' => 'ಬೆಳೆಸುವಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ – 2025ರ ಆರನೇ ಆವೃತ್ತಿಯ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳವನ್ನು ಕರ್ನಾಟಕ ಸರ್ಕಾರದ
                       ಕೃಷಿ ಇಲಾಖೆ ಆಯೋಜಿಸಿದೆ. ಇದು ರೈತರು, ರೈತ ಸಂಘಟನೆಗಳು, ದೇಶೀಯ ಹಾಗೂ ಅಂತರರಾಷ್ಟ್ರೀಯ ಕಂಪನಿಗಳು, ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಕ್ಷೇತ್ರದ ಕೇಂದ್ರ ಹಾಗೂ ರಾಜ್ಯ ಸಂಸ್ಥೆಗಳು
                       ಒಂದೇ ವೇದಿಕೆಯಲ್ಲಿ ಸಂಪರ್ಕ ಹೊಂದಿ, ಕೃಷಿ–ತೋಟಗಾರಿಕೆ, ಸಂಸ್ಕರಣೆ, ಯಂತ್ರೋಪಕರಣಗಳು ಮತ್ತು ಕೃಷಿ ತಂತ್ರಜ್ಞಾನ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಅವಕಾಶಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ಸಹಾಯಕವಾಗಲಿದೆ.
                       ಕರ್ನಾಟಕ ಸರ್ಕಾರವು ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ಉತ್ತೇಜನದಲ್ಲಿ ಮುಂಚೂಣಿಯಲ್ಲಿದ್ದು, ಮೊದಲ ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ವ್ಯಾಪಾರ ಮೇಳವನ್ನು 2017ರಲ್ಲಿ ಆಯೋಜಿಸಿತು. ನಂತರ
                       ಕ್ರಮವಾಗಿ 2018, 2019, 2023 ಮತ್ತು 2024ರಲ್ಲಿ ಬೆಂಗಳೂರು ನಗರದಲ್ಲಿ ಎರಡನೇ, ಮೂರನೇ ಮತ್ತು ನಾಲ್ಕನೇ ಆವೃತ್ತಿಗಳನ್ನು ನಡೆಸಲಾಗಿದೆ.',

  'itf_journey_2017_content' => '೨೦೧೭ – ಏಪ್ರಿಲ್ ೨೮ ರಿಂದ ೩೦, ೨೦೧೭ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2018_content' => '೨೦೧೮ – ಜನವರಿ ೧೯ ರಿಂದ ೨೧, ೨೦೧೮ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2019_content' => 'ವೆಂಡೆಲ್ ಬೆರಿ ಅವರು “ಊಟವೆಂದರೆ ಕೃಷಿಯ ಒಂದು ಕ್ರಿಯೆ” ಎಂದು ಹೇಳಿದಾಗ ಅತ್ಯುತ್ತಮವಾಗಿ ವಿವರಿಸಿದ್ದಾರೆ. ಕೈಗಾರಿಕಾ ಆಹಾರ ವ್ಯವಸ್ಥೆಗೆ ಬದಲಾಗಿ 
                               ಆರೋಗ್ಯಕರ ಮತ್ತು ತಾಜಾ ಪರ್ಯಾಯವನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಆಹಾರ ವ್ಯವಸ್ಥೆಯನ್ನು ಬದಲಿಸುವುದೇ ನಮ್ಮ ಧ್ಯೇಯವಾಗಿದೆ.',
  'itf_journey_2023_content' => '೨೦೨೩ – ಜನವರಿ ೧೮ ರಿಂದ ೨೦, ೨೦೨೩ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2024_content' => '೨೦೨೪ – ಜನವರಿ 0೫ ರಿಂದ 0೭, ೨೦೨೪ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2025_content' => '೨೦೨೫ – ಜನವರಿ 0೫ ರಿಂದ 0೭, ೨೦೨೫ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
    

];