<?php
return [

     // <---------- Header Menu start----------->
    'header_title' => 'ITF – ಉತ್ಪಾದನೋತ್ತರ ಕೃಷಿ <br>"ರೈತರ ಬಲವರ್ಧನೆ "',
    'home'             => 'ಮುಖಪುಟ',
    'about-itf'        => 'ಮೇಳದ ಬಗ್ಗೆ',
    'registrations'    => 'ನೋಂದಣಿಗಳು',
    'resources'        => 'ಸಂಪನ್ಮೂಲಗಳು',
    'gallery'          => 'ಗ್ಯಾಲರಿ',
    'contact'          => ' ಸಂಪರ್ಕಿಸಿ',
    'department_login' => 'ವಿಭಾಗ ಲಾಗಿನ್',
    'journey'=>'ಪ್ರಯಾಣ',
    'tour'=>'ಪ್ರವಾಸ ',
    'itf'=>'ITF',
    'explorebengaluru'=>'ಬೆಂಗಳೂರು ಅನ್ವೇಷಿಸಿ ',
    'explorekarnataka'=>'ಕರ್ನಾಟಕವನ್ನು ಅನ್ವೇಷಿಸಿ ',
    'milletrunregistration'      => 'ಮಿಲ್ಲೆಟ್ ರನ್ ನೋಂದಣಿ',
'publicregistration'        => 'ಸಾರ್ವಜನಿಕ ನೋಂದಣಿ',
'exhibitionstallbooking'    => 'ವಸ್ತು ಪ್ರದರ್ಶನ ಮಳಿಗೆ ನೋಂದಣಿ',
'internationalconference'   => 'ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ',
'paidfoodstallbooking'      => ' ಆಹಾರ ಮಳಿಗೆಗಳು',
'departmentlogin'    => '  ಇಲಾಖೆ ಲಾಗಿನ್ ',

     //<-------Header Menu End---------------->

    //<----------Footer Menu start------------->

    'footer_title'       => 'ಉತ್ಪಾದನೋತ್ತರ ಕೃಷಿ <br>"ರೈತರ ಬಲವರ್ಧನೆ "',
    'footer_text'        => 'ಲೊರೆಮ್ ಇಪ್ಸಮ್ ಡೊಲರ್ ಸಿಟ್ ಅಮೆಟ್, ಪೋರ್ರೋ ಕ್ವಿಸ್‌ಕ್ವಾಮ್ ಎಸ್ಟ್, ಕ್ವಿ ಡೊಲೊರೆಮ್ ಇಪ್ಸಮ್ ಕ್ವಿಯಾ ಸೆಡ್ ಡೊಲರ್ ಸಿಟ್ ಅಮೆಟ್, ಕಾಂಸೆಕ್ಟೆಟರ್',
    'footer_useful_link' => 'ಇತರೆ ',
    'foot_email_us'      => 'ಇಮೇಲ್ ',
    'foot_location'      => 'ಸ್ಥಳ',
    'foot_phone'         => 'ದೂರವಾಣಿ',
    'foot_reserved'         => '© 2026 ITF. ಎಲ್ಲಾ ಹಕ್ಕುಗಳು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ',
     'foot_address'       => 'ಕರ್ನಾಟಕ ರಾಜ್ಯ ಬೀಜ ನಿಗಮ ನಿಯಮಿತ (ಕೆಎಸ್‌ಎಸ್‌ಸಿಎಲ್)
ಬೀಜ ಭವನ, ಬೆಲ್ಲಾರಿ ರಸ್ತೆ, ಹೆಬ್ಬಾಳ, ಬೆಂಗಳೂರು – 560024, ಭಾರತ',
  'foot_addressitf'=>' ನಂ. 1, ಶೇಷಾದ್ರಿ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ-560001',

    //<----------Footer Menu End------------->

    //<----------FAQ Section start------------->


    'faq_title' => 'ನಮ್ಮ ಪ್ರಶ್ನೋತ್ತರಗಳು',
    'faq_subtitle' => ' ನಿಯಮಿತವಾಗಿ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆಗಳು',

    'faq_q1' => '1. ಕಾರ್ಯಕ್ರಮ ಮತ್ತು ಸ್ಥಳದ ವಿವರಗಳು',
    'faq_a1' => 'ITF ೦೬–೦೮ ಫೆಬ್ರವರಿ ೨೦೨೬ ರವರೆಗೆ ನಡೆಯಲಿದೆ.<br>
                 ಸ್ಥಳ: ತ್ರಿಪುರವಾಸಿನಿ, ಅರಮನೆ ಮೈದಾನ, ಬೆಂಗಳೂರು',

    'faq_q2' => '2. ಸಂದರ್ಶಕರಿಗೆ ಯಾವುದೇ ಪ್ರವೇಶ ಶುಲ್ಕವಿದೆಯೇ?',
    'faq_a2' => 'ITF ಅನ್ನು ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆ ಆಯೋಜಿಸಿದೆ,
                 ಸಂದರ್ಶಕರಿಗೆ ಪ್ರವೇಶ ಸಂಪೂರ್ಣ ಉಚಿತವಾಗಿದೆ.',

    'faq_q3' => '3. ಪ್ರದರ್ಶಕರು / ಸಮ್ಮೇಳನ ಭಾಗವಹಿಸುವವರು ಹೇಗೆ ನೋಂದಣಿ ಮಾಡಿಕೊಳ್ಳಬೇಕು?',
    'faq_a3' => 'ಮಳಿಗೆ ಬುಕ್ಕಿಂಗ್ ಮಾಡಲು ಬಯಸುವ ಪ್ರದರ್ಶಕರು ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಭೇಟಿ ನೀಡಿ
                 ನೋಂದಣಿ ಮೆನು ಮೂಲಕ ವಿವಿಧ ITF ೨೦೨೬ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ
                 ಪ್ರತ್ಯೇಕ ನೋಂದಣಿ ಲಿಂಕ್‌ಗಳ ಮೂಲಕ ನೋಂದಣಿ ಮಾಡಿಕೊಳ್ಳಬಹುದು.',

    'faq_q4' => '4. ಯಾವುದೇ ಆಫ್‌ಲೈನ್ ಪಾವತಿ ವಿಧಾನವನ್ನು ಅನುಮತಿಸಲಾಗಿದೆಯೇ?',
    'faq_a4' => 'ಇಂಟರ್ನ್ಯಾಷನಲ್ ಕಾನ್ಫರೆನ್ಸ್, ಪಾವತಿಸಿದ ಆಹಾರ ಮಳಿಗೆಗಳ ನೋಂದಣಿಗಳನ್ನು ಆನ್‌ಲೈನ್ ಪಾವತಿ ಮಾಡುವ ಮೂಲಕ ಪೂರ್ಣಗೊಳಿಸಬೇಕಾಗುತ್ತದೆ. ಒಮ್ಮೆ ನೀವು ನೋಂದಾಯಿಸಿದ ನಂತರ ನೀವು ದೃಢೀಕರಣ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ ಮತ್ತು ಈವೆಂಟ್‌ಗೆ ಪಾವತಿಯನ್ನು ಮಾಡಿದರೆ ಯಾವುದಾದರೂ ಅನ್ವಯಿಸುತ್ತದೆ.',

    'faq_q5' => '5.  ಪ್ರದರ್ಶಕರು ತಮ್ಮ ಮಳಿಗೆಗಳನ್ನು ಸ್ಥಳದಲ್ಲಿ ಸ್ಥಾಪಿಸಲು ತಯಾರಕರನ್ನು ಹೇಗೆ ಸಂಪರ್ಕಿಸುತ್ತಾರೆ?',
    'faq_a5' => 'ಪ್ರದರ್ಶಕರು ಈವೆಂಟ್ ಸಂಘಟಕರ ಮೂಲಕ ತಯಾರಕರನ್ನು ಸಂಪರ್ಕಿಸಬಹುದು, ಅವರು ಅನುಮೋದಿತ ಮಾರಾಟಗಾರರ ಪಟ್ಟಿ ಮತ್ತು ಸೆಟಪ್ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಒದಗಿಸುತ್ತಾರೆ.',


    //<----------FAQ Section end------------->



    // Home page
    'why_choose_us' => 'ನಮ್ಮನ್ನು ಏಕೆ ಆಯ್ಕೆ ಮಾಡಬೇಕು',
    'glimpse_title' => 'ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026',
    'agri_title' => 'ಉತ್ಪಾದನೋತ್ತರ ಕೃಷಿ "ರೈತರ ಬಲವರ್ಧನೆ "',
    'trust_clients' => 'ನಿರೀಕ್ಷಿಸಲಾದ ಭೇಟಿ ದಾರರು',
   

    
    /* Default visible content */
    'about_content' => 'ರಾಜ್ಯದ ರೈತರ ಆದಾಯ ದ್ವಿಗುಣಗೊಳಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸೆಕೆಂಡರಿ ಕೃಷಿ, KAPPEC, KSSC, ಕರ್ನಾಟಕ ರಾಜ್ಯ ದ್ವಿದಳ ಧಾನ್ಯ ಅಭಿವೃದ್ದಿ ಮ‍ಂಡಳಿ, ಕೃಷಿ ಇಲಾಖೆ ಹಾಗೂ ಜಲಾನಯನ ಅಭಿವೃದ್ದಿ ಇಲಾಖೆಗಳಡಿಯಲ್ಲಿನ ಯೋಜನೆಗಳಡಿ ತಯಾರಾಗುವ ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳು, ನೈಸರ್ಗಿಕ ಉತ್ಪನ್ನಗಳು ಹಾಗೂ ಇನ್ನಿತರೆ ಸಂಬಂಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿ ರಾಜ್ಯದ ರೈತರಿಗೆ ಸೂಕ್ತ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಒದಗಿಸಿಕೊಡಲು, ಹಾಗೆಯೇ ರೈತರು, ಗ್ರಾಹಕರು, ಮಾರಾಟಗಾರರು ಹಾಗೂ ಇನ್ನಿತರೆ ಪಾಲುದಾರರಲ್ಲಿ ಇವುಗಳ ಕುರಿತು ಅರಿವು ಮೂಡಿಸಿ ರಾಷ್ಟ್ರೀಯ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸಿಕೊಡುವ ನಿಟ್ಟಿನಲ್ಲಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ ಆಯೋಜಿಸುವ ಅವಶ್ಯಕತೆ ಇರುತ್ತದೆ. <br>
ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆಯು 2017, 2018, 2019, 2023, 2024 ಮತ್ತು 2025ನೇ ಸಾಲಿನಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿದ್ದ ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಪಾಲುದಾರರು ಭಾಗವಹಿಸಿ, ಆಸಕ್ತಿ ಹುಟ್ಟು ಹಾಕುವ ಜೊತೆಗೆ ಮೇಳಗಳಲ್ಲಿ ಗುಣಮಟ್ಟದ ವಸ್ತು ಪ್ರದರ್ಶನಗಳು, ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ ಉತ್ಪಾದಕರ ಮಾರುಕಟ್ಟೆದಾರರ ಸಭೆಗಳು, ರೈತರ ಕಾರ್ಯಾಗಾರ, ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ಆಹಾರ ಮಳಿಗೆಗಳು, ಬಳಕೆದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಈ ಮುಂತಾದ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒಳಗೊಂಡಿದ್ದು, ಉತ್ತಮ ಯಶಸ್ಸನ್ನು ಕಂಡಿದ್ದು, ಅಭಿವೃದ್ದಿಗೆ ಪೂರಕವಾಗಿರುತ್ತದೆ. <br>

<b>“ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” ಅನ್ನು ವಿಭಿನ್ನವಾಗಿ “Agriculture beyond Production  Empowering Farmers” ಎಂಬ ಹೊಸ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ಈ ಕೆಳಗಿನ ಉಪ ಪರಿಕಲ್ಪನೆಗಳೊಂದಿಗೆ ಆಯೋಜಿಸಲಾಗುವುದು.</b><br>
<strong>	ಸಂಸ್ಕರಣೆ ಮತ್ತು ಮೌಲ್ಯವರ್ಧನೆ (Processing and Value Addition):</strong> ಕಿರು ಆಹಾರ ಸಂಸ್ಕರಣಾ ಉದ್ಯಮಿಗಳು ಮತ್ತು ರೈತ ಗುಂಪುಗಳು, ಸ್ವಸಹಾಯ ಸಂಘಗಳಲ್ಲಿ ಶ್ರೇಣೀಕರಣ ಮತ್ತು ಗುಣಮಟ್ಟ ಪ್ರಮಾಣೀಕರಣಗಳ ಮಹತ್ವದ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.<br>
<strong>ಕೃಷಿ ಪರಿಸರ (Agro Ecology):</strong> ಕೃಷಿ–ಪರಿಸರಕ್ಕೆ ಅನುಗುಣವಾಗಿ, ರೈತರ ಆದಾಯ ಹೆಚ್ಚಾಗುವುದರೊಂದಿಗೆ ಪರಿಸರದ ಮೇಲೆ ಉಂಟಾಗುವ ಹಾನಿಕಾರಕ ಪರಿಣಾಮಗಳನ್ನು ಕಡಿತಗೊಳಿಸಲು ಪರಿಸರ ಸ್ನೇಹಿ ಕೃಷಿ ಹಾಗೂ ಸಂಸ್ಕರಣಾ ಪದ್ಧತಿಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವ ಬಗ್ಗೆ 


',

    /* Read more content */
   'about_more_content' => '
    <strong>ಸಂಸ್ಕರಣೆ ಮತ್ತು ಮೌಲ್ಯವರ್ಧನೆ (Processing and Value Addition): </strong>ಕಿರು ಆಹಾರ ಸಂಸ್ಕರಣಾ ಉದ್ಯಮಿಗಳು ಮತ್ತು ರೈತ ಗುಂಪುಗಳು, ಸ್ವಸಹಾಯ ಸಂಘಗಳಲ್ಲಿ ಶ್ರೇಣೀಕರಣ ಮತ್ತು ಗುಣಮಟ್ಟ ಪ್ರಮಾಣೀಕರಣಗಳ ಮಹತ್ವದ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',

    'about_more_content1' => '
        <strong>ಸಂಸ್ಕರಣೆ ಮತ್ತು ಮೌಲ್ಯವರ್ಧನೆ (Processing and Value Addition):</strong>
        ಕಿರು ಆಹಾರ ಸಂಸ್ಕರಣಾ ಉದ್ಯಮಿಗಳು, ರೈತ ಗುಂಪುಗಳು ಮತ್ತು ಸ್ವಸಹಾಯ ಸಂಘಗಳಲ್ಲಿ
        ಶ್ರೇಣೀಕರಣ ಹಾಗೂ ಗುಣಮಟ್ಟ ಪ್ರಮಾಣೀಕರಣದ ಮಹತ್ವದ ಅರಿವು ಮೂಡಿಸಿ
        ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.<br>
        <strong>ಕೃಷಿ ಪರಿಸರ (Agro Ecology):</strong> ಕೃಷಿ–ಪರಿಸರಕ್ಕೆ ಅನುಗುಣವಾಗಿ, ರೈತರ ಆದಾಯ ಹೆಚ್ಚಾಗುವುದರೊಂದಿಗೆ ಪರಿಸರದ ಮೇಲೆ ಉಂಟಾಗುವ ಹಾನಿಕಾರಕ ಪರಿಣಾಮಗಳನ್ನು ಕಡಿತಗೊಳಿಸಲು ಪರಿಸರ ಸ್ನೇಹಿ ಕೃಷಿ ಹಾಗೂ ಸಂಸ್ಕರಣಾ ಪದ್ಧತಿಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವ ಬಗ್ಗೆ ಉತ್ಪಾದಕರಲ್ಲಿ ಅರಿವು ಮೂಡಿಸುವುದು.',
    

    

     'about_more_content2' => '
        ಉತ್ಪಾದಕರಲ್ಲಿ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',
    

     'about_more_content3' => '
        <strong>	ಬ್ರ್ಯಾಂಡಿಂಗ್‌ ಮತ್ತು ಕ್ರೆಡಿಟ್‌ ಸೇವೆ (Branding and Credit Service) :</strong> ರೈತರು/ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆಗಳು (FPOಗಳು) ತಮ್ಮ ಉತ್ಪನ್ನಗಳ ಮಾರಾಟ ವ್ಯವಹಾರವನ್ನು ವಿಸ್ತರಿಸಿಕೊಳ್ಳಲು ಅನುವಾಗುವಂತೆ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಔಟ್‌ಪುಟ್ ಕ್ರೆಡಿಟ್‌ನ ಮೌಲ್ಯದ ಬಗ್ಗೆ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ, ಪ್ರತಿಷ್ಠಿತ ಕ್ರೆಡಿಟ್ ಸಂಸ್ಥೆಗಳೊಂದಿಗೆ ವಾಸ್ತವಿಕವಾಗಿ ಸಂಪರ್ಕ ಕಲ್ಪಿಸಿಕೊಡುವುದು.  ',
    


 'about_more_content4' => '
    ಉದ್ದೇಶಿತ “ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” ಅನ್ನು ರಾಜ್ಯ ಸೆಕೆಂಡರಿ ಕೃಷಿ ನಿರ್ದೇಶನಾಲಯ, ಕೃಷಿ ಇಲಾಖೆ, ಕರ್ನಾಟಕ ರಾಜ್ಯ ಬೀಜ ನಿಗಮ ನಿಯಮಿತ (KSSC) ಮತ್ತು ಕರ್ನಾಟಕ ಕೃಷಿ ಉತ್ಪನ್ನಗಳ ಸಂಸ್ಕರಣೆ ಮತ್ತು ರಫ್ತು ನಿಗಮ (KAPPEC) ಇವರ ಸಹಯೋಗದೊಂದಿಗೆ ಬೆಂಗಳೂರಿನ ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ 2026ರ <strong>ಫೆಬ್ರವರಿ ದಿನಾಂಕ: 06, 07 ಮತ್ತು 08 </strong>(ಶುಕ್ರವಾರ, ಶನಿವಾರ ಮತ್ತು ಭಾನುವಾರ) ರಂದು ಆಯೋಜಿಸುವುದು.<br>

    ಮೇಳ ಆಯೋಜನೆಯ ಪೂರ್ವಭಾವಿ ಕಾರ್ಯಕ್ರಮವಾಗಿ ಎಲ್ಲಾ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಮೇಳದ ಪರಿಕಲ್ಪನೆಯನ್ವಯ ಕಾರ್ಯಾಗಾರ/ಮೇಳ/ಪಾಕ ಸ್ಪರ್ಧೆ ಇತ್ಯಾದಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಸುವುದು.
    ಮೇಳ ಆಯೋಜನೆಯ ಪ್ರಚಾರಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ವಿವಿಧ ಕಾರ್ಯಕ್ರಮಗಳ ಪಟ್ಟಿಯನ್ನು ಅಂತಿಮಗೊಳಿಸಿ ಪತ್ರಿಕಾ ಗೋಷ್ಠಿ, ಸಚಿವರು ಹಾಗೂ ಗಣ್ಯ ವ್ಯಕ್ತಿಗಳಿಂದ ಬೈಟ್ಸ್‌ ಪಡೆದುಕೊಳ್ಳಲು, ಮೇಳದ webpage ಅನ್ನು ಕಾಲೋಚಿತಗೊಳಿಸಲು ಕ್ರಮ ಕೈಗೊಳ್ಳಲಾಗುವುದು. ',


 'about_more_content5' => '
    		ಮೇಳದ ವಿವಿಧ ಪರಿಕಲ್ಪನೆಯನ್ವಯ ಸಂಸ್ಕರಣೆ ಮತು ಮೌಲ್ಯವರ್ಧನೆ,  ಬೀಜ ಉತ್ಪಾದನೆ, ಕೃಷಿ ಪರಿಸರ ಹಾಗೂ ಬ್ರ್ಯಾಂಡಿಂಗ್‌ ಮತ್ತು ಕ್ರೆಡಿಟ್‌ ಸೇವೆ ಕುರಿತು ಪ್ರತ್ಯೇಕ ಪೆವಿಲಿಯನ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು.

    	ಕರ್ನಾಟಕ ಪೆವಿಲಿಯನ್‌ನಲ್ಲಿ ರಾಜ್ಯದ ಅತ್ಯತ್ತಮ ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆ/ಪ್ರಾಂತೀಯ ಒಕ್ಕೂಟಗಳು/ನವೋದ್ಯಮಗಳು/ರೈತರ ಗುಂಪುಗಳ ವಿಶೇಷ ಹಾಗೂ ವಿಭಿನ್ನವಾದ ಸಂಸ್ಕರಿತ ಹಾಗೂ ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲಾಗುವುದು.<br>

    <strong>	ಒಟ್ಟಾರೆಯಾಗಿ  ಮೇಳವು “ಸಂಸ್ಕರಿತ ಹಾಗೂ ಮೌಲ್ಯವರ್ಧಿತ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ರಾಜ್ಯದ ರೈತರನ್ನು ಉದ್ಯಮಿಗಳನ್ನಾಗಿ” ರೂಪಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸೂಕ್ತ  ವೇದಿಕೆಯನ್ನು ಕಲ್ಪಿಸುವುದು.</strong>',

'read_more' => 'ಮತ್ತಷ್ಟು ಓದಿ',

'highlights_content' => 'ಅಂತಾರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ-2026 ಮುಖ್ಯಾಂಶಗಳು ',
'consumer_connect'        => 'ಗ್ರಾಹಕ<br>ಸಂಪರ್ಕ',
'food_court'              => 'ಆಹಾರ<br>ಮಳಿಗೆಗಳು  ',
'product_exhibition'      => 'ವಸ್ತು <br>ಪ್ರದರ್ಶನ  ',
'value_addition'          => 'ಮೌಲ್ಯವರ್ಧನೆ',
'cultural_events'         => 'ಸಾಂಸ್ಕೃತಿಕ<br>ಕಾರ್ಯಕ್ರಮಗಳು',
'agro_ecology'            => 'ಕೃಷಿ <br>ಪರಿಸರ',
'branding_marketing'      => 'ಬ್ರ್ಯಾಂಡಿಂಗ್‌ ಮತ್ತು <br>ಕ್ರೆಡಿಟ್‌ ಸೇವೆ ',

'venue_location' => 'ಸ್ಥಳ',
'venue_address' => ' ತ್ರಿಪುರವಾಸಿನಿ, ಬೆಂಗಳೂರು',
'venue_date' => ' ದಿನಾಂಕ ',
'venue_event_date' => '೦೬, ೦೭ ಮತ್ತು ೦೮ ಫೆಬ್ರವರಿ ೨೦೨೬',
'venue_time' => 'ಸಮಯ ',
'pre_events'=>' ಪೂರ್ವಭಾವಿ-ಕಾರ್ಯಕ್ರಮಗಳು',
'pre_events_state' => 'ಪೂರ್ವಭಾವಿ-ಕಾರ್ಯಕ್ರಮಗಳು: ರಾಜ್ಯ ',
'pre_events_district' => 'ಪೂರ್ವಭಾವಿ-ಕಾರ್ಯಕ್ರಮಗಳು: ಜಿಲ್ಲೆ',
'counter1_title' => 'ಪ್ರದರ್ಶಕರು',
'counter2_title' => 'ಮೌಲ್ಯವರ್ಧನೆ',  
'counter3_title' => 'ಕೃಷಿ ಪರಿಸರ',  
'counter4_title' => 'ಬ್ರ್ಯಾಂಡಿಂಗ್',  
'counter5_title' => 'ಆಹಾರ ಮಳಿಗೆಗಳು',
'pre_events1'=>'ಪ್ಯಾನಲ್ ಚರ್ಚೆ',
'pre_events2'=>'ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ',
'pre_events3'=> 'ಸಿರಿಧಾನ್ಯ ಓಟ ',
'pre_events4'=> 'ಕೃಷಿನಡಿಗೆ – ರೈತರ ಸಶಕ್ತಿಕರಣಕ್ಕಾಗಿ  ',
'pre_events5'=> 'ಪಾಕ ಸ್ಪರ್ಧೆ  ',
'pre_events6'=> ' ರೈತರ ಹಬ್ಬ',





   // About page
   'ab_aboutus' => 'ನಮ್ಮ ಬಗ್ಗೆ',
   'ab_ourtheme' => 'ಈ ವರ್ಷದ ಘೋಷ ವಾಕ್ಯ',
   'ab_agriculture' => 'ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಶಕ್ತೀಕರಣ',
   'ab_expectedvisitors' => 'ನಿರೀಕ್ಷಿತ ಸಂದರ್ಶಕರು',
   'ab_empowering' => 'ಸಾಂಪ್ರದಾಯಿಕ ಕೃಷಿಯನ್ನು ಮೀರಿ ಕೃಷಿಯನ್ನು ಮರು ವ್ಯಾಖ್ಯಾನಿಸಲು ತಂತ್ರಜ್ಞಾನ, ಜಾಗೃತಿ ಮತ್ತು ಬೆಂಬಲದ ಮೂಲಕ ರೈತರನ್ನು ಸಬಲೀಕರಣಗೊಳಿಸುವುದು.',
   'an_ourinitiatives' => 'ನಮ್ಮ ಉಪಕ್ರಮಗಳು',
   'ab_promotionalinitiata' => 'ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026 ',
   'ab_empoweringkarnataka' => 'ಕರ್ನಾಟಕದ ಕೃಷಿಯನ್ನು ಸಬಲೀಕರಣ: ವಿವಿಧತೆ, ಮರುಸ್ಥಿತಿ ಮತ್ತು ವೃದ್ದಿಯನ್ನು ನಡೆಸಲು',
   'ab_districts' => '31 ಜಿಲ್ಲೆಗಳು, 236 ತಾಲ್ಲೂಕುಗಳು, 850 ಹೋಬಳಿಗಳು, 5965 ಗ್ರಾಮ ಪಂಚಾಯಿತಿಗಳು ಮತ್ತು 32499 ಗ್ರಾಮಗಳು.',
   'ab_totalarea' => 'ಒಟ್ಟು ವಿಸ್ತೀರ್ಣ 190.50 ಲಕ್ಷ ಹೆಕ್ಟೇರ್. ಸಾಗುವಳಿ ಪ್ರದೇಶ 118.05 ಲಕ್ಷ ಹೆಕ್ಟೇರ್. (64%).',
   'ab_only' => 'ಕೇವಲ 33% ಪ್ರದೇಶಕ್ಕೆ ಮಾತ್ರ ನೀರಾವರಿ ಸೌಲಭ್ಯವಿದೆ. ರಾಜಸ್ಥಾನದ ನಂತರ ಅತಿ ಹೆಚ್ಚು ಬರಗಾಲ ಪೀಡಿತ ರಾಜ್ಯ.',
   'ab_agroclimaticzones' => 'ಸಮೃದ್ಧ ಬೆಳೆ ವೈವಿಧ್ಯತೆ ಮತ್ತು 5 ಪ್ರಮುಖ ಮಣ್ಣಿನ ಪ್ರಕಾರಗಳನ್ನು ಹೊಂದಿರುವ 10 ಕೃಷಿ-ಹವಾಮಾನ ವಲಯಗಳು.',
   'ab_ourachievements' => 'ನಮ್ಮ ಸಾಧನೆಗಳು',
   'ab_achievements1' => 'ಕೃಷಿ ಇಲಾಖೆಗೆ ಸಂದ ಪ್ರಶಸ್ತಿಗಳು',
   'ab_achievements2' => 'ಎಲ್ಲವನ್ನೂ ವೀಕ್ಷಿಸಿ',
   'ab_achievements3' => 'ಮೇ 2025',
   'ab_achievements4' => 'ಕೃಷಿ',

     'ab_achievements_title_1' => ' ಕೃಷಿ ಮೂಲ ಸೌಕರ್ಯನಿಧಿಯಡಿ ರೂ. 543.83 ಕೋಟಿಗಳ ಮೊತ್ತದ 1094 ಯೋಜನಾ
ಪ್ರಸ್ತಾವನೆಗಳ ಅನುಮೋದನೆಗಾಗಿ 3ನೇ ಅತ್ಯುತ್ತಮ ಸಾಧನೆಗೈದ ರಾಜ್ಯ ಪ್ರಶಸ್ತಿ(ಮಧ್ಯಪ್ರದೇಶ-
5258 ಪ್ರಸ್ಥಾವನೆಗಳು, ಆಂಧ್ರಪ್ರದೇಶ-2828 ಪ್ರಸ್ತಾವನೆಗಳು)',
  'ab_achievements_title_2' => ' ಪೋಷಕ್ ಅನಾಜ್ ಪ್ರಶಸ್ತಿ 2022 - &quot;ಸಿರಿಧಾನ್ಯ ಉತ್ತೇಜನದ ರಾಜ್ಯ ವಿಭಾಗದಲ್ಲಿ&quot; ಕರ್ನಾಟಕ
ರಾಜ್ಯವನ್ನು ಅತ್ಯುತ್ತಮ ರಾಜ್ಯವನ್ನಾಗಿ ಆಯ್ಕೆ ಮಾಡಲಾಗಿರುತ್ತದೆ',
  'ab_achievements_title_3' => 'ಜೈವಿಕ್ ಇಂಡಿಯಾ ಪ್ರಶಸ್ತಿ 2022- ಸಾವಯವ ಕೃಷಿಗೆ ನೀಡಿದ ಕೊಡುಗೆಗಾಗಿ ಅತ್ಯುತ್ತಮ ರಾಜ್ಯ
ಪ್ರಶಸ್ತಿ',

   'ab_achievements6' => 'ಹೆಚ್ಚಿನ ವಿವರಗಳು',

 'ab_promotions' => 'ರಾಜ್ಯದ ರೈತರ ಆದಾಯ ದ್ವಿಗುಣಗೊಳಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸೆಕೆಂಡರಿ ಕೃಷಿ, KAPPEC, KSSC, ಕರ್ನಾಟಕ ರಾಜ್ಯ ದ್ವಿದಳ ಧಾನ್ಯ ಅಭಿವೃದ್ದಿ ಮ‍ಂಡಳಿ, ಕೃಷಿ ಇಲಾಖೆ ಹಾಗೂ ಜಲಾನಯನ ಅಭಿವೃದ್ದಿ ಇಲಾಖೆಗಳಡಿಯಲ್ಲಿನ ಯೋಜನೆಗಳಡಿ ತಯಾರಾಗುವ ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳು, ನೈಸರ್ಗಿಕ ಉತ್ಪನ್ನಗಳು ಹಾಗೂ ಇನ್ನಿತರೆ ಸಂಬಂಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿ ರಾಜ್ಯದ ರೈತರಿಗೆ ಸೂಕ್ತ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಒದಗಿಸಿಕೊಡಲು, ಹಾಗೆಯೇ, ರೈತರು, ಗ್ರಾಹಕರು, ಮಾರಾಟಗಾರರು ಹಾಗೂ ಇನ್ನಿತರೆ ಪಾಲುದಾರರಲ್ಲಿ ಇವುಗಳ ಕುರಿತು ಅರಿವು ಮೂಡಿಸಿ ರಾಷ್ಟ್ರೀಯ ಮತ್ತು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾರುಕಟ್ಟೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸಿಕೊಡುವ ನಿಟ್ಟಿನಲ್ಲಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ ಆಯೋಜಿಸುವ ಅವಶ್ಯಕತೆ ಇರುತ್ತದೆ. ',
  'ab_promotions1' => 'ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆಯು, 2017, 2018, 2019,, 2023, 2024 ಮತ್ತು 2025ನೇ ಸಾಲಿನಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿದ್ದ ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಪಾಲುದಾರರು ಭಾಗವಹಿಸಿ, ಆಸಕ್ತಿ ಹುಟ್ಟು ಹಾಕುವ ಜೊತೆಗೆ ಮೇಳಗಳಲ್ಲಿ ಗುಣಮಟ್ಟದ ವಸ್ತು ಪ್ರದರ್ಶನಗಳು, ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ ಉತ್ಪಾದಕರ ಮಾರುಕಟ್ಟೆದಾರರ ಸಭೆಗಳು, ರೈತರ ಕಾರ್ಯಾಗಾರ, ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ಆಹಾರ ಮಳಿಗೆಗಳು, ಬಳಕೆದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಈ ಮುಂತಾದ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒಳಗೊಂಡಿದ್ದು, ಉತ್ತಮ ಯಶಸ್ಸನ್ನು ಕಂಡಿದ್ದು, ಅಭಿವೃದ್ದಿಗೆ ಪೂರಕವಾಗಿರುತ್ತದೆ. ',

    'ab_promation_subtitle' => '<strong>“ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” ಅನ್ನು ವಿಭಿನ್ನವಾಗಿ “Agriculture beyond Production – Empowering Farmers” ಎಂಬ ಹೊಸ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ಈ ಕೆಳಗಿನ ಉಪ ಪರಿಕಲ್ಪನೆಗಳೊಂದಿಗೆ ಆಯೋಜಿಸಲಾಗುವುದು.</strong>',

     'ab_promation_li_1' => '<strong>ಸಂಸ್ಕರಣೆ ಮತ್ತು ಮೌಲ್ಯವರ್ಧನೆ (Processing and Value Addition): </strong>ಕಿರು ಆಹಾರ ಸಂಸ್ಕರಣಾ ಉದ್ಯಮಿಗಳು ಮತ್ತು ರೈತ ಗುಂಪುಗಳು, ಸ್ವಸಹಾಯ ಸಂಘಗಳಲ್ಲಿ ಶ್ರೇಣೀಕರಣ ಮತ್ತು ಗುಣಮಟ್ಟ ಪ್ರಮಾಣೀಕರಣಗಳ ಮಹತ್ವದ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು.',

     'ab_promation_li_2' => '<strong>ಕೃಷಿ ಪರಿಸರ (Agro Ecology):</strong> ಕೃಷಿ–ಪರಿಸರಕ್ಕೆ ಅನುಗುಣವಾಗಿ, ರೈತರ ಆದಾಯ ಹೆಚ್ಚಾಗುವುದರೊಂದಿಗೆ ಪರಿಸರದ ಮೇಲೆ ಉಂಟಾಗುವ ಹಾನಿಕಾರಕ ಪರಿಣಾಮಗಳನ್ನು ಕಡಿತಗೊಳಿಸಲು ಪರಿಸರ ಸ್ನೇಹಿ ಕೃಷಿ ಹಾಗೂ ಸಂಸ್ಕರಣಾ ಪದ್ಧತಿಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವ ಬಗ್ಗೆ ಉತ್ಪಾದಕರಲ್ಲಿ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ ವಿವಿಧ ಪಾಲುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಕಲ್ಪಿಸುವುದು. ',

    'ab_promation_li_3' => '	<strong>ಬ್ರ್ಯಾಂಡಿಂಗ್‌ ಮತ್ತು ಕ್ರೆಡಿಟ್‌ ಸೇವೆ (Branding and Credit Service) :</strong> ರೈತರು/ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆಗಳು (FPOಗಳು) ತಮ್ಮ ಉತ್ಪನ್ನಗಳ ಮಾರಾಟ ವ್ಯವಹಾರವನ್ನು ವಿಸ್ತರಿಸಿಕೊಳ್ಳಲು ಅನುವಾಗುವಂತೆ ಬ್ರ್ಯಾಂಡಿಂಗ್ ಮತ್ತು ಔಟ್‌ಪುಟ್ ಕ್ರೆಡಿಟ್‌ನ ಮೌಲ್ಯದ ಬಗ್ಗೆ ಅರಿವು ಮೂಡಿಸುವುದು. ಹಾಗೆಯೇ, ಪ್ರತಿಷ್ಠಿತ ಕ್ರೆಡಿಟ್ ಸಂಸ್ಥೆಗಳೊಂದಿಗೆ ವಾಸ್ತವಿಕವಾಗಿ ಸಂಪರ್ಕ ಕಲ್ಪಿಸಿಕೊಡುವುದು.  ',

    'ab_promation_li_4' => 'ಉದ್ದೇಶಿತ <strong>“ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ 2026” </strong>ಅನ್ನು ರಾಜ್ಯ ಸೆಕೆಂಡರಿ ಕೃಷಿ ನಿರ್ದೇಶನಾಲಯ, ಕೃಷಿ ಇಲಾಖೆ, ಕರ್ನಾಟಕ ರಾಜ್ಯ ಬೀಜ ನಿಗಮ ನಿಯಮಿತ (KSSC) ಮತ್ತು ಕರ್ನಾಟಕ ಕೃಷಿ ಉತ್ಪನ್ನಗಳ ಸಂಸ್ಕರಣೆ ಮತ್ತು ರಫ್ತು ನಿಗಮ (KAPPEC) ಇವರ ಸಹಯೋಗದೊಂದಿಗೆ ಬೆಂಗಳೂರಿನ ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ 2026ರ ಫೆಬ್ರವರಿ ದಿನಾಂಕ: 06, 07 ಮತ್ತು 08 (ಶುಕ್ರವಾರ, ಶನಿವಾರ ಮತ್ತು ಭಾನುವಾರ) ರಂದು ಆಯೋಜಿಸುವುದು. ',

    'ab_promation_li_5' => '	ಮೇಳ ಆಯೋಜನೆಯ ಪೂರ್ವಭಾವಿ ಕಾರ್ಯಕ್ರಮವಾಗಿ ಎಲ್ಲಾ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಮೇಳದ ಪರಿಕಲ್ಪನೆಯನ್ವಯ ಕಾರ್ಯಾಗಾರ/ಮೇಳ/ಪಾಕ ಸ್ಪರ್ಧೆ ಇತ್ಯಾದಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸಸುವುದು. ',

    'ab_promation_li_6' => 'ಮೇಳ ಆಯೋಜನೆಯ ಪ್ರಚಾರಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ವಿವಿಧ ಕಾರ್ಯಕ್ರಮಗಳ ಪಟ್ಟಿಯನ್ನು ಅಂತಿಮಗೊಳಿಸಿ ಪತ್ರಿಕಾ ಗೋಷ್ಠಿ, ಸಚಿವರು ಹಾಗೂ ಗಣ್ಯ ವ್ಯಕ್ತಿಗಳಿಂದ ಬೈಟ್ಸ್‌ ಪಡೆದುಕೊಳ್ಳಲು, ಮೇಳದ webpage ಅನ್ನು ಕಾಲೋಚಿತಗೊಳಿಸಲು ಕ್ರಮ ಕೈಗೊಳ್ಳಲಾಗುವುದು. ',

    'ab_promation_li_7' => 'ಮೇಳದ ವಿವಿಧ ಪರಿಕಲ್ಪನೆಯನ್ವಯ ಸಂಸ್ಕರಣೆ ಮತು ಮೌಲ್ಯವರ್ಧನೆ,  ಬೀಜ ಉತ್ಪಾದನೆ, ಕೃಷಿ ಪರಿಸರ ಹಾಗೂ ಬ್ರ್ಯಾಂಡಿಂಗ್‌ ಮತ್ತು ಕ್ರೆಡಿಟ್‌ ಸೇವೆ ಕುರಿತು ಪ್ರತ್ಯೇಕ ಪೆವಿಲಿಯನ್‌ಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು.',
    'ab_promation_li_8' => '	ಕರ್ನಾಟಕ ಪೆವಿಲಿಯನ್‌ನಲ್ಲಿ ರಾಜ್ಯದ ಅತ್ಯತ್ತಮ ರೈತ ಉತ್ಪಾದಕರ ಸಂಸ್ಥೆ/ಪ್ರಾಂತೀಯ ಒಕ್ಕೂಟಗಳು/ನವೋದ್ಯಮಗಳು/ರೈತರ ಗುಂಪುಗಳ ವಿಶೇಷ ಹಾಗೂ ವಿಭಿನ್ನವಾದ ಸಂಸ್ಕರಿತ ಹಾಗೂ ಮೌಲ್ಯವರ್ಧಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲಾಗುವುದು.',

    'ab_promation_last' => '<strong>ಒಟ್ಟಾರೆಯಾಗಿ  ಮೇಳವು “ಸಂಸ್ಕರಿತ ಹಾಗೂ ಮೌಲ್ಯವರ್ಧಿತ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ರಾಜ್ಯದ ರೈತರನ್ನು ಉದ್ಯಮಿಗಳನ್ನಾಗಿ” ರೂಪಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸೂಕ್ತ  ವೇದಿಕೆಯನ್ನು ಕಲ್ಪಿಸುವುದು.</strong>',


    'agri_title1' => 'ಕರ್ನಾಟಕದ ಕೃಷಿಯನ್ನು ಶಕ್ತಿಮೋಪಿಸಲು: ವೈವಿಧ್ಯ, ಬಿಕ್ಕಟ್ಟು ಮತ್ತು ಬೆಳವಣಿಗೆಯ ಸಾಧ್ಯತೆಗಳನ್ನು ನಿರ್ವಹಿಸುವುದು', // Empowering Karnataka’s Agriculture: Managing Diversity, Drought & Growth Potential

    'agri_stats' => '31 ಜಿಲ್ಲೆಗಳು, 236 ತಾಲೂಕುಗಳು, 850 ಹೋಬಳಿಗಳು, 5965 ಗ್ರಾಮ ಪಂಚಾಯತ್‌ಗಳು ಮತ್ತು 32499 ಗ್ರಾಮಗಳು.',

    'agri_area' => 'ಒಟ್ಟು ಪ್ರದೇಶ: 190.50 ಲಕ್ಷ ಹೆಕ್ಟರ್. ಕೃಶಿಯೋಗ್ಯ ಪ್ರದೇಶ: 118.05 ಲಕ್ಷ ಹೆಕ್ಟರ್ (64%).',

    'agri_irrigation' => 'ಮಾತ್ರ 33% ಪ್ರದೇಶಕ್ಕೆ ನೀರಾವರಿ. ರಾಜಸ್ಥಾನದ ನಂತರ ಅತ್ಯಂತ ಬಿಕ್ಕಟ್ಟು ಸ್ಪಷ್ಟ ರಾಜ್ಯ.',

    'agri_climate' => '10 ಕೃಷಿ-ಹವಾಮಾನ ವಲಯಗಳು ಸಂಪನ್ನ ಬೆಳೆ ವೈವಿಧ್ಯತೆಯೊಂದಿಗೆ ಮತ್ತು 5 ಪ್ರಮುಖ ಮಣ್ಣು ಪ್ರಕಾರಗಳು.',





   // Contact page



    /* ================= ವಿಭಾಗ ================= */
    'our_officers' => 'ನಮ್ಮ ಅಧಿಕಾರಿಗಳು',
    'officers_subtitle' => 'ಆನ್‌ಲೈನ್ ನೋಂದಣಿಗಾಗಿ ಸಂಪರ್ಕಿಸಬೇಕಾದ ಅಧಿಕಾರಿಗಳ ವಿವರಗಳು',

    /* ================= ಸಾಮಾನ್ಯ ================= */
    'event_name' => 'ಕಾರ್ಯಕ್ರಮದ ಹೆಸರು',
    'contact_details' => 'ಸಂಪರ್ಕ ವಿವರಗಳು',
    'contact_number' => 'ಸಂಪರ್ಕ ಸಂಖ್ಯೆ',
    'address' => 'ವಿಳಾಸ',

    /* ================= ಕಾರ್ಯಕ್ರಮಗಳು ================= */
    'event_millet_run' => 'ಕೃಷಿನಡಿಗೆ',
    'event_exhibition' => 'ವಸ್ತು ಪ್ರದರ್ಶನ',
    'event_conference' => 'ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ',
    'event_public_registration' => 'ಸಾರ್ವಜನಿಕ ನೋಂದಣಿ',
    'event_paid_food_stall' => ' ಆಹಾರ ಮಳಿಗೆ',

    /* ================= ಹುದ್ದೆಗಳು ================= */
    'assistant_director_agri' => 'ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು',
    'joint_director_agri' => 'ಸಂಯುಕ್ತ ಕೃಷಿ ನಿರ್ದೇಶಕರು',
    'deputy_director_statistics' => 'ಉಪ ನಿರ್ದೇಶಕರು (ಅಂಕಿ ಅಂಶ)',
    'itf_consultant' => 'ITF – ಸಲಹೆಗಾರ',
    'first_division_assistant' => 'ಪ್ರಥಮ ದರ್ಜೆ ಸಹಾಯಕ',
    'deputy_director_micro_irrigation' => 'ಉಪ ಕೃಷಿ ನಿರ್ದೇಶಕರು (ಸೂಕ್ಷ್ಮ ನೀರಾವರಿ)',
    'agriculture_officer' => 'ಕೃಷಿ ಅಧಿಕಾರಿ, ಕೃಷಿ ಇಲಾಖೆ',

    /* ================= ಸ್ಥಳಗಳು ================= */
    'banashankari_bangalore' => 'ಬನಶಂಕರಿ, ಬೆಂಗಳೂರು',

    /* ================= ಹೆಸರುಗಳು ================= */
    'name_mathura_pai' => 'ಶ್ರೀಮತಿ ಮಾಥುರಾ ಪೈ',
    'name_natesh_n' => 'ಶ್ರೀ ನತೇಶ್ ಎನ್',
    'name_raju_hsb' => 'ಶ್ರೀ ರಾಜು ಎಚ್.ಎಸ್.ಬಿ.',
    'name_vidhyanand' => 'ಶ್ರೀ ವಿಧ್ಯಾನಂದ',
    'name_shilpa_sk' => 'ಶ್ರೀಮತಿ ಶಿಲ್ಪಾ ಎಸ್.ಕೆ.',
    'name_saumya_sudan' => 'ಶ್ರೀಮತಿ ಸೌಮ್ಯ  ಸುದನ್',
    'name_bhanuprakash_c' => 'ಶ್ರೀ ಭಾನುಪ್ರಕಾಶ್ ಸಿ.',
    'name_yogesh_gh' => 'ಶ್ರೀ ಯೋಗೇಶ್ ಜಿ.ಹೆಚ್.',
    'name_latha' => 'ಶ್ರೀಮತಿ ಲತಾ',

   

    /* ===== ಸಸ್ಯಜ ಕೃಷಿ ಸಂಪರ್ಕ ===== */
    'organic_farming_division' =>
        'ಸಾವಯವ ಕೃಷಿ ವಿಭಾಗ, ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆ',

    'address_label' => 'ವಿಳಾಸ',
    'phone_label'   => 'ದೂರವಾಣಿ',
    'email_label'   => 'ಇಮೇಲ್',

    'organic_address' =>
        'ನಂ. 1, ಶೇಷಾದ್ರಿ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ – 560001',





// Journey page
  'our_journey' => 'ನಮ್ಮ ಪ್ರಯಾಣ',
  'itf_journey' => 'ITF ಪ್ರಯಾಣ',
  'itf_journey_2017' => '೨೦೧೭',
  'itf_journey_2018' => '೨೦೧೮',
  'itf_journey_2019' => '೨೦೧೯',
  'itf_journey_2023' => '೨೦೨೩',
  'itf_journey_2024' => '೨೦೨೪',
  'itf_journey_2025' => '೨೦೨೫',
  'organics_and_millets' => 'ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳು',
  'millets_and_organics' => 'ಸಿರಿಧಾನ್ಯಗಳು ಮತ್ತು ಸಾವಯವ',
  'agriculture_beyond_cultivation_and_empowering_farmers' => 'ಉತ್ಪಾದನೋತ್ತರ ಕೃಷಿ "ರೈತರ ಬಲವರ್ಧನೆ "',
  'itf_journey_para' => ' ಏಳನೇ ಆವೃತ್ತಿಯ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ -ಉತ್ಪಾದನೋತ್ತರ ಕೃಷಿ "ರೈತರ ಬಲವರ್ಧನೆ " – 2026ನ್ನು ಕರ್ನಾಟಕ ಸರ್ಕಾರದ
                       ಕೃಷಿ ಇಲಾಖೆ ಆಯೋಜಿಸಿದೆ. ಇದು ರೈತರು, ರೈತ ಸಂಘಟನೆಗಳು, ದೇಶೀಯ ಹಾಗೂ ಅಂತರರಾಷ್ಟ್ರೀಯ ಕಂಪನಿಗಳು,  ಕೇಂದ್ರ ಹಾಗೂ ರಾಜ್ಯ ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಸಂಸ್ಥೆಗಳು
                       ಒಂದೇ ವೇದಿಕೆಯಲ್ಲಿ ಸಂಪರ್ಕ ಹೊಂದಿ, ಕೃಷಿ–ತೋಟಗಾರಿಕೆ, ಸಂಸ್ಕರಣೆ, ಯಂತ್ರೋಪಕರಣಗಳು ಮತ್ತು ಕೃಷಿ ತಂತ್ರಜ್ಞಾನ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಅವಕಾಶಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ಸಹಾಯಕವಾಗಲಿದೆ.
                       ಕರ್ನಾಟಕ ಸರ್ಕಾರವು ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಉತ್ಪನ್ನಗಳ ಕುರಿತು
ಪ್ರಚಾರದಲ್ಲಿ ಮುಂಚೂಣಿಯಲ್ಲಿದೆ. ಕರ್ನಾಟಕ ಸರ್ಕಾರವು ಮೊದಲ ಬಾರಿಗೆ 2017 ರಲ್ಲಿ 
ಸಾವಯವ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಅಂತರರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳವನ್ನು ಆಯೋಜಿಸಿದ್ದು ತರುವಾಯ ಎರಡನೇ, ಮೂರನೇ, ನಾಲ್ಕನೇ, ಐದನೇ ಹಾಗೂ ಆರನೇ ಮೇಳವು 2018, 2019, 2023, 2024 ಮತ್ತು 2025ನೇ ಸಾಲಿನಲ್ಲಿ ಕ್ರಮವಾಗಿ ಬೆಂಗಳೂರು ನಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿದೆ.
',

  'itf_journey_2017_content' => '೨೦೧೭ – ಏಪ್ರಿಲ್ ೨೮ ರಿಂದ ೩೦, ೨೦೧೭ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ  ಮೇಳ.',
  'itf_journey_2018_content' => '೨೦೧೮ – ಜನವರಿ ೧೯ ರಿಂದ ೨೧, ೨೦೧೮ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ ಮೇಳ.',
  'itf_journey_2019_content' => 'ವೆಂಡೆಲ್ ಬೆರಿ ಅವರು “ಊಟವೆಂದರೆ ಕೃಷಿಯ ಒಂದು ಕ್ರಿಯೆ” ಎಂದು ಹೇಳಿದಾಗ ಅತ್ಯುತ್ತಮವಾಗಿ ವಿವರಿಸಿದ್ದಾರೆ. ಕೈಗಾರಿಕಾ ಆಹಾರ ವ್ಯವಸ್ಥೆಗೆ ಬದಲಾಗಿ 
                               ಆರೋಗ್ಯಕರ ಮತ್ತು ತಾಜಾ ಪರ್ಯಾಯವನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಆಹಾರ ವ್ಯವಸ್ಥೆಯನ್ನು ಬದಲಿಸುವುದೇ ನಮ್ಮ ಧ್ಯೇಯವಾಗಿದೆ.',
  'itf_journey_2023_content' => '೨೦೨೩ – ಜನವರಿ ೧೮ ರಿಂದ ೨೦, ೨೦೨೩ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ  ಮೇಳ.',
  'itf_journey_2024_content' => '೨೦೨೪ – ಜನವರಿ 0೫ ರಿಂದ 0೭, ೨೦೨೪ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ  ಮೇಳ.',
  'itf_journey_2025_content' => '೨೦೨೫ – ಜನವರಿ 0೫ ರಿಂದ 0೭, ೨೦೨೫ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವಾಣಿಜ್ಯ  ಮೇಳ.',
    


  //images


      'itf_Banner' => '../ITF/frontend/img/logo/logofinal_KA.jpeg',



    /* ===== BANNERS ===== */
    'banner_1' => '../ITF/frontend/img/ba1_KA.jpeg',
    'banner_2' => '../ITF/frontend/img/ba2_KA.jpeg',
    'banner_3' => '../ITF/frontend/img/ba3_KA.jpeg',

    /* ===== SECTION IMAGES ===== */
    'section_006' => '../ITF/frontend/img/sddefault_KA.webp',
    'section_007' => '../ITF/frontend/img/sddefault1_KA.jpg',

   /* ===== AGRI / SERVICES ===== */
'product'          => '../ITF/frontend/img/resized_6_KA.png',
'agro_ecolog'    => '../ITF/frontend/img/agro_ecologuy_KA.png',
'value_addition1'  => '../ITF/frontend/img/value_addition_KA.png',
'branding'         => '../ITF/frontend/img/branding_KA.png',
'food'             => '../ITF/frontend/img/resized_2_KA.png',
'consumer'         => '../ITF/frontend/img/resized_1_KA.png',
'cultural'         => '../ITF/frontend/img/curtural_KA.jpeg',



    /* ===== NEWS IMAGES ===== */
    'news_2' => 'frontend/img/2_KA.png',
    'news_5' => 'frontend/img/5_KA.png',
    'news_3' => 'frontend/img/3_KA.png',

    /* ===== SERVICE / EVENTS ===== */
    'walk'        => '../ITF/frontend/img/walk_KA.png',
    'international'=> '../ITF/frontend/img/internatinal_KA.png',
    'panel'       => '../ITF/frontend/img/panel1_KA.png',



    /* ===== PARTNERS / LOGOS ===== */
    'govt_kar' => 'frontend/img/government_karnataka_110x110_KA.jpg',
    'ksda'     => 'frontend/img/ksda_KA.png',
    'kappec'   => 'frontend/img/kappec_KA.jpg',
    'nfsm'     => 'frontend/img/nfsm_KA.png',
    'giz'      => 'frontend/img/giz_KA.jpeg',




];