<?php
return [

     // <---------- Header Menu start----------->
    'header_title' => 'ಐಟಿಎಫ್ – ಬೆಳೆಗಾರಿಕೆಗೆ ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ',
    'home'             => 'ಮುಖಪುಟ',
    'about-itf'        => 'ಐಟಿಎಫ್ ಬಗ್ಗೆ',
    'registrations'    => 'ನೋಂದಣಿಗಳು',
    'resources'        => 'ಸಂಪನ್ಮೂಲಗಳು',
    'gallery'          => 'ಚಿತ್ರಸಂಗ್ರಹ',
    'contact'          => 'ಸಂಪರ್ಕ',
    'department_login' => 'ವಿಭಾಗ ಲಾಗಿನ್',
    'B2B Registrations' => 'ಬಿ2ಬಿ ನೋಂದಣಿಗಳು',
    'B2B Seller Registration' => 'ಬಿ2ಬಿ ಮಾರಾಟಗಾರರ ನೋಂದಣಿ',
     //<-------Header Menu End---------------->

    //<----------Footer Menu start------------->

    'footer_title'       => 'ಬೆಳೆಗಾರಿಕೆಗೆ ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ',
    'footer_text'        => 'ಲೊರೆಮ್ ಇಪ್ಸಮ್ ಡೊಲರ್ ಸಿಟ್ ಅಮೆಟ್, ಪೋರ್ರೋ ಕ್ವಿಸ್‌ಕ್ವಾಮ್ ಎಸ್ಟ್, ಕ್ವಿ ಡೊಲೊರೆಮ್ ಇಪ್ಸಮ್ ಕ್ವಿಯಾ ಸೆಡ್ ಡೊಲರ್ ಸಿಟ್ ಅಮೆಟ್, ಕಾಂಸೆಕ್ಟೆಟರ್',
    'footer_useful_link' => 'ಉಪಯುಕ್ತ ಕೊಂಡಿ',
    'foot_email_us'      => 'ನಮಗೆ ಇಮೇಲ್ ಮಾಡಿ',
    'foot_location'      => 'ಸ್ಥಳ',
    'foot_phone'         => 'ದೂರವಾಣಿ',
    'foot_reserved'         => '© 2025 ಐಟಿಎಫ್. ಎಲ್ಲಾ ಹಕ್ಕುಗಳು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ',
     'foot_address'       => 'ನಂ. 1, ಶೇಷಾದ್ರಿ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ – 560001',

    //<----------Footer Menu End------------->

    //<----------FAQ Section start------------->

    'our_faq'    => 'ನಮ್ಮ ಪ್ರಶ್ನೋತ್ತರಗಳು',
    'faq_title' => 'ನಮ್ಮ ಬಗ್ಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆಗಳು',

    'faq_ques_1' => '1. ಕಾರ್ಯಕ್ರಮ ಮತ್ತು ಸ್ಥಳದ ವಿವರಗಳು',
    'faq_ans_1'  => 'MOITF ಕಾರ್ಯಕ್ರಮವು 23ರಿಂದ 25 ಜನವರಿ 2026ರ ತನಕ ನಡೆಯಲಿದೆ. ಸ್ಥಳ: ತ್ರಿಪುರವಾಸಿನಿ, ಪ್ಯಾಲೇಸ್ ಗ್ರೌಂಡ್ಸ್, ಬೆಂಗಳೂರು.',

    'faq_ques_2' => '2. ಭೇಟಿ ನೀಡುವವರಿಗೆ ಪ್ರವೇಶ ಶುಲ್ಕ ಇದೆಯೇ?',
    'faq_ans_2'  => 'MOITF ಅನ್ನು ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆ ಆಯೋಜಿಸಿದ್ದು, ಭೇಟಿ ನೀಡುವವರಿಗೆ ಪ್ರವೇಶ ಉಚಿತವಾಗಿದೆ.',

    'faq_ques_3' => '3. ಪ್ರದರ್ಶಕರು / ಸಮ್ಮೇಳನ ಭಾಗವಹಿಸುವವರು ಹೇಗೆ ನೋಂದಣಿ ಮಾಡಿಕೊಳ್ಳಬಹುದು?',
    'faq_ans_3'  => 'ಸ್ಟಾಲ್ ಬುಕ್ ಮಾಡಲು ಆಸಕ್ತಿರುವ ಪ್ರದರ್ಶಕರು ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಭೇಟಿ ನೀಡಿ ನೋಂದಣಿ ಮೆನುಗೆ ತೆರಳಿ, MOITF 2025ರ ವಿವಿಧ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ ಪ್ರತ್ಯೇಕ ನೋಂದಣಿ ಲಿಂಕ್‌ಗಳನ್ನು ಬಳಸಬಹುದು.',

    'faq_ques_4' => '4. ನೋಂದಣಿಗೆ ಆಫ್‌ಲೈನ್ ಪಾವತಿ ಸೌಲಭ್ಯ ಇದೆಯೇ?',
    'faq_ans_4'  => 'ಪ್ರದರ್ಶನ ಸ್ಟಾಲ್ ಬುಕ್ಕಿಂಗ್, ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ ಮತ್ತು ಪೇಯ್ಡ್ ಫುಡ್ ಸ್ಟಾಲ್‌ಗಳಿಗಾಗಿ ನೋಂದಣಿ ಕೇವಲ ಆನ್‌ಲೈನ್ ಪಾವತಿಯ ಮೂಲಕ ಮಾತ್ರ ಸಾಧ್ಯ. ಪಾವತಿ ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ ದೃಢೀಕರಣ ಇಮೇಲ್ ನಿಮಗೆ ಲಭ್ಯವಾಗುತ್ತದೆ.',

    'faq_ques_5' => '5. ಪ್ರದರ್ಶಕರು ವೇದಿಕೆಯ ಸ್ಟಾಲ್ ವ್ಯವಸ್ಥೆಗಾಗಿ ಫ್ಯಾಬ್ರಿಕೇಟರ್‌ಗಳನ್ನು ಹೇಗೆ ಸಂಪರ್ಕಿಸಬಹುದು?',
    'faq_ans_5'  => 'ಪ್ರದರ್ಶಕರು ಕಾರ್ಯಕ್ರಮ ಆಯೋಜಕರ ಮೂಲಕ ಫ್ಯಾಬ್ರಿಕೇಟರ್‌ಗಳನ್ನು ಸಂಪರ್ಕಿಸಬಹುದು. ಆಯೋಜಕರು ಅನುಮೋದಿತ ವಿತರಕರ ಪಟ್ಟಿ ಮತ್ತು ಸ್ಟಾಲ್ ಸ್ಥಾಪನೆಗೆ ಸಂಬಂಧಿಸಿದ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಒದಗಿಸುತ್ತಾರೆ.',


    //<----------FAQ Section end------------->



    // Home page
    'why_choose_us' => 'ನಮ್ಮನ್ನು ಏಕೆ ಆಯ್ಕೆ ಮಾಡಬೇಕು',
    'glimpse_title' => 'ಐಟಿಎಫ್ 2026ರ ಝಲಕ್',
    'agri_title' => 'ಬೆಳೆಗಾರಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ',
    'trust_clients' => 'ಗ್ರಾಹಕರ ನಂಬಿಕೆ',


   // About page
   'ab_aboutus' => 'ನಮ್ಮ ಬಗ್ಗೆ',
   'ab_ourtheme' => 'ಈ ವರ್ಷದ ಘೋಷ ವಾಕ್ಯ',
   'ab_agriculture' => 'ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಶಕ್ತೀಕರಣ',
   'ab_expectedvisitors' => 'ನಿರೀಕ್ಷಿತ ಸಂದರ್ಶಕರು',
   'ab_empowering' => 'ಸಾಂಪ್ರದಾಯಿಕ ಕೃಷಿಯನ್ನು ಮೀರಿ ಕೃಷಿಯನ್ನು ಮರು ವ್ಯಾಖ್ಯಾನಿಸಲು ತಂತ್ರಜ್ಞಾನ, ಜಾಗೃತಿ ಮತ್ತು ಬೆಂಬಲದ ಮೂಲಕ ರೈತರನ್ನು ಸಬಲೀಕರಣಗೊಳಿಸುವುದು.',
   'an_ourinitiatives' => 'ನಮ್ಮ ಉಪಕ್ರಮಗಳು',
   'ab_promotionalinitiata' => 'ಕರ್ನಾಟಕ ಸರ್ಕಾರದ ಪ್ರಚಾರ ಉಪಕ್ರಮಗಳು',
   'ab_empoweringkarnataka' => 'ಕರ್ನಾಟಕದ ಕೃಷಿಯನ್ನು ಸಬಲೀಕರಣ: ವಿವಿಧತೆ, ಮರುಸ್ಥಿತಿ ಮತ್ತು ವೃದ್ದಿಯನ್ನು ನಡೆಸಲು',
   'ab_districts' => '31 ಜಿಲ್ಲೆಗಳು, 236 ತಾಲ್ಲೂಕುಗಳು, 850 ಹೋಬಳಿಗಳು, 5965 ಗ್ರಾಮ ಪಂಚಾಯಿತಿಗಳು ಮತ್ತು 32499 ಗ್ರಾಮಗಳು.',
   'ab_totalarea' => 'ಒಟ್ಟು ವಿಸ್ತೀರ್ಣ 190.50 ಲಕ್ಷ ಹೆಕ್ಟೇರ್. ಸಾಗುವಳಿ ಪ್ರದೇಶ 118.05 ಲಕ್ಷ ಹೆಕ್ಟೇರ್. (64%).',
   'ab_only' => 'ಕೇವಲ 33% ಪ್ರದೇಶಕ್ಕೆ ಮಾತ್ರ ನೀರಾವರಿ ಸೌಲಭ್ಯವಿದೆ. ರಾಜಸ್ಥಾನದ ನಂತರ ಅತಿ ಹೆಚ್ಚು ಬರಗಾಲ ಪೀಡಿತ ರಾಜ್ಯ.',
   'ab_agroclimaticzones' => 'ಸಮೃದ್ಧ ಬೆಳೆ ವೈವಿಧ್ಯತೆ ಮತ್ತು 5 ಪ್ರಮುಖ ಮಣ್ಣಿನ ಪ್ರಕಾರಗಳನ್ನು ಹೊಂದಿರುವ 10 ಕೃಷಿ-ಹವಾಮಾನ ವಲಯಗಳು.',
   'ab_ourachievements' => 'ನಮ್ಮ ಸಾಧನೆಗಳು',
   'ab_achievements1' => 'ನಮ್ಮ ಸಾಧನೆಗಳು ಮತ್ತು ಮನ್ನಣೆಗಳು',
   'ab_achievements2' => 'ಎಲ್ಲವನ್ನೂ ವೀಕ್ಷಿಸಿ',
   'ab_achievements3' => 'ಮೇ 2025',
   'ab_achievements4' => 'ಕೃಷಿ',
   'ab_achievements5' => 'ಕೇಂದ್ರ ಸರ್ಕಾರದಿಂದ ಪ್ರಶಸ್ತಿ',
   'ab_achievements6' => 'ಹೆಚ್ಚಿನ ವಿವರಗಳು',
   'ab_promotions' => 'ಕರ್ನಾಟಕ ಸರ್ಕಾರವು 2004 ರಲ್ಲೇ ಸಾವಯವ ಕೃಷಿಯ ಮಹತ್ವವನ್ನು ಅರಿತುಕೊಂಡು ರಾಜ್ಯ ಸಾವಯವ ಕೃಷಿ ನೀತಿಯನ್ನು ಜಾರಿಗೆ ತಂದಿತು ಮತ್ತು ರಾಜ್ಯದಲ್ಲಿ ಸಾವಯವ ಕೃಷಿಯನ್ನು ಉತ್ತೇಜಿಸಲು ಈ ನೀತಿಯಡಿಯಲ್ಲಿ ಹಲವಾರು ಯೋಜನೆಗಳು ಮತ್ತು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಜಾರಿಗೆ ತಂದಿದೆ.

ಸಾವಯವ ಕೃಷಿಯು ಸುಸ್ಥಿರ ಆಹಾರ ಉತ್ಪಾದನೆ, ಮಣ್ಣಿನ ಆರೋಗ್ಯ, ಪ್ರಕೃತಿ ಸಂರಕ್ಷಣೆ, ಗ್ರಾಮೀಣಾಭಿವೃದ್ಧಿ ಮತ್ತು ಬರ ಪರಿಸ್ಥಿತಿಯನ್ನು ತಗ್ಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿರುವುದರಿಂದ ಹಲವಾರು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲಾಯಿತು.',
   'ab_promotions1' => 'ಮಾರುಕಟ್ಟೆ ಆಧಾರಿತ ನಿರ್ದಿಷ್ಟ ಬೆಳೆ ಸಾವಯವ ಕ್ಲಸ್ಟರ್ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮವನ್ನು ಪ್ರಮಾಣೀಕೃತ ಸಾವಯವ ಕೃಷಿ ಭೂಮಿ ಆಧಾರಿತ ನಿರ್ದಿಷ್ಟ ಬೆಳೆಗಳು ಅಥವಾ ಸರಕುಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ, ಮಾರುಕಟ್ಟೆ ಬೇಡಿಕೆಯನ್ನು ಪೂರೈಸಲು ಬೃಹತ್ ಮತ್ತು ನಿರಂತರ ಪೂರೈಕೆಯನ್ನು ಒದಗಿಸಲು ಪ್ರಮಾಣೀಕೃತ ಸಾವಯವ ಕೃಷಿ ಭೂಮಿ ಆಧಾರಿತ ನಿರ್ದಿಷ್ಟ ಬೆಳೆಗಳು ಅಥವಾ ಸರಕುಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ ಜಾರಿಗೆ ತರಲಾಯಿತು. ಇದಲ್ಲದೆ, ಸಾವಯವ ಉತ್ಪನ್ನಗಳ ಉತ್ಪಾದನೆ, ಸಂಗ್ರಹಣೆ, ಶ್ರೇಣೀಕರಣ, ಮೌಲ್ಯವರ್ಧನೆ, ಸಂಸ್ಕರಣೆ, ಪ್ಯಾಕಿಂಗ್, ಬ್ರಾಂಡ್ ಅಭಿವೃದ್ಧಿ, ಸಂಪೂರ್ಣ ಮಾರಾಟ ಮತ್ತು ಚಿಲ್ಲರೆ ಮಾರಾಟಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚಟುವಟಿಕೆಗಳನ್ನು ಬೆಂಬಲಿಸುವ ಮೂಲಕ ಮೌಲ್ಯ ಸರಪಳಿ ಮೋಡ್‌ನಲ್ಲಿ ಪೂರೈಕೆ ಸರಪಳಿ ಕಾರ್ಯವಿಧಾನವನ್ನು ಬಲಪಡಿಸುವ ಮೂಲಕ ಉತ್ಪಾದಕರು ಮತ್ತು ಗ್ರಾಹಕರ ನಡುವೆ ಸರಿಯಾದ ಸಂಪರ್ಕವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಗಮನ ನೀಡಲಾಯಿತು. ಪ್ರಸ್ತುತ, ಪ್ರಮಾಣೀಕೃತ ಸಾವಯವ ಪ್ರದೇಶದ ವಿಷಯದಲ್ಲಿ ಕರ್ನಾಟಕ ದೇಶದಲ್ಲಿ ಹತ್ತನೇ ಸ್ಥಾನದಲ್ಲಿದೆ ಮತ್ತು ಒಟ್ಟು ಪ್ರಮಾಣೀಕೃತ ಸಾವಯವ ವಾರ್ಷಿಕ ಉತ್ಪಾದನೆಯ ವಿಷಯದಲ್ಲಿ ನಾಲ್ಕನೇ ಸ್ಥಾನದಲ್ಲಿದೆ (APEDA ಅಂಕಿಅಂಶಗಳು). ಸಾವಯವ ಕೃಷಿಯ ಉತ್ತೇಜನಕ್ಕಾಗಿ ಸಾವಯವ ಸಿರಿ ಕಾರ್ಯಕ್ರಮವನ್ನು ಜಾರಿಗೆ ತರಲಾಯಿತು. ಈ ಯೋಜನೆಯಡಿಯಲ್ಲಿ, ರಾಜ್ಯದ ಅರ್ಹ ರೈತರಿಗೆ ಮಾದರಿ ಸಾವಯವ ಕೃಷಿ ಭೂಮಿ ಮತ್ತು ಸಾವಯವ ಬೀಜ ಉತ್ಪಾದನಾ ತೋಟಗಳು, ದೇಸಿ ತರಕಾರಿ ಬೀಜ ಉತ್ಪಾದನೆ ಮತ್ತು ಸ್ಥಳೀಯ/ಅರಣ್ಯ ಹಣ್ಣಿನ ಬೀಜಗಳು/ಮೊಳಕೆ ಉತ್ಪಾದನೆಯ ಅಭಿವೃದ್ಧಿಯೊಂದಿಗೆ ಸಾವಯವ ಕೃಷಿಯಲ್ಲಿ ಸಾಮರ್ಥ್ಯ ವೃದ್ಧಿಯನ್ನು ಒದಗಿಸಲಾಗುತ್ತದೆ. ಶೂನ್ಯ ಬಜೆಟ್ ನೈಸರ್ಗಿಕ ಕೃಷಿ (ZBNF) ವ್ಯವಸ್ಥೆಯ ವೈಜ್ಞಾನಿಕ ಮೌಲ್ಯೀಕರಣವನ್ನು ಸಂಬಂಧಿತ ರಾಜ್ಯ ಕೃಷಿ/ತೋಟಗಾರಿಕೆ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳ ಮೂಲಕ 10 ಕಾರ್ಯಾಚರಣಾ ಸಂಶೋಧನಾ ಯೋಜನೆ (ORP) ವಿಧಾನದಲ್ಲಿ ಪ್ರಾಯೋಗಿಕ ಪ್ರಯೋಗಗಳಾಗಿ ಅಳವಡಿಸಲಾಗಿದೆ. ಅಲ್ಲದೆ, ಮುಖ್ಯಮಂತ್ರಿಗಳ ನೈಸರ್ಗಿಕ ಕೃಷಿ ಯೋಜನೆಯನ್ನು ರಾಜ್ಯದ ಕೃಷಿ/ತೋಟಗಾರಿಕೆ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳ ಮೂಲಕ ರೈತರ ಭಾಗವಹಿಸುವಿಕೆಯ ಸಂಶೋಧನೆಯಾಗಿ ಐದು ಕೃಷಿ/ತೋಟಗಾರಿಕೆ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳ ಪ್ರಚಾರ ಉಪಕ್ರಮಗಳ ಅಡಿಯಲ್ಲಿ 1000 ಎಕರೆ ರೈತರ ಹೊಲಗಳಲ್ಲಿ ಕರ್ನಾಟಕ ಸರ್ಕಾರವು ಜಾರಿಗೆ ತಂದಿದೆ.',




   // Contact page


'organic_farming_division_karnataka_state_department_of_agriculture' => 'ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಇಲಾಖೆಯ ಜೈವಿಕ ಕೃಷಿ ವಿಭಾಗ',
   
   'address_1' => 'ನಂ. 1, ಶೇಷಾದ್ರಿ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ–560001. ದೂರವಾಣಿ: 080-22074111 / 22242746 / 22074101. ಇಮೇಲ್: itf2025organiccell@gmail.com',

   'karnataka_state_agricultural_produce_processing_and_export_corporation_ltd' => 'ಕರ್ನಾಟಕ ರಾಜ್ಯ ಕೃಷಿ ಉತ್ಪನ್ನ ಸಂಸ್ಕರಣೆ ಮತ್ತು ರಫ್ತು ನಿಗಮ ಲಿಮಿಟೆಡ್',

   'address_2' => 'ನಂ. 17, ರಿಚ್ಮಂಡ್ ರಸ್ತೆ, ಬೆಂಗಳೂರು, ಕರ್ನಾಟಕ–560025. ದೂರವಾಣಿ: 080-22271194 / 22243082. ಇಮೇಲ್: kappec1996@gmail.com',

   'our_officers' => 'ನಮ್ಮ ಅಧಿಕಾರಿಗಳು',

   'our_officers_title' => 'ಆನ್‌ಲೈನ್ ನೋಂದಣಿಗಾಗಿ ಸಂಪರ್ಕಿಸಬಹುದಾದ ಅಧಿಕಾರಿಗಳ ವಿವರಗಳು',

   'event1_name' => 'ಸಿರಿಧಾನ್ಯ ವಾಕ್‌ಥಾನ್',

   'event1_contact1' => 'ಶ್ರೀಮತಿ ಮಾಥುರಾ ಪೈ, ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು',

   'event1_contact1_address' => 'ವಿಳಾಸ: ಬನಶಂಕರಿ, ಬೆಂಗಳೂರು,',

   'event1_contact1_phone' => 'ದೂರವಾಣಿ: 8277929923',

   'event1_contact2' => 'ಶ್ರೀ ನಟೇಶ್ ಎನ್., ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು,',

   'event1_contact2_address' => 'ವಿಳಾಸ: ಬನಶಂಕರಿ, ಬೆಂಗಳೂರು,',

   'event1_contact2_phone' => 'ದೂರವಾಣಿ: 8884006719',

   'event2_name' => 'ಪ್ರದರ್ಶನ',

   'event2_contact1' => 'ಶ್ರೀ ಕೆಂಪೇಗೌಡ ಎಚ್., ಸಂಯುಕ್ತ ಕೃಷಿ ನಿರ್ದೇಶಕರು (ಗೊಬ್ಬರ ಮತ್ತು ಸಸ್ಯ ಸಂರಕ್ಷಣೆ)',

   'event2_contact1_phone' => 'ದೂರವಾಣಿ: 8277929833',

   'event2_contact2' => 'ಶ್ರೀ ಎಚ್.ಎಲ್. ಗೋವರ್ಧನ್, ಎಐಎಫ್ – ಸಲಹೆಗಾರ',

   'event2_contact2_phone' => 'ದೂರವಾಣಿ: 9900759335',

   'event3_name' => 'ಅಂತಾರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನ',

   'event3_contact1' => 'ಶ್ರೀಮತಿ ಶಿಲ್ಪಾ ಎಸ್.ಕೆ., ಉಪ ನಿರ್ದೇಶಕರು (ಸಂಖ್ಯಾಶಾಸ್ತ್ರ),',

   'event3_contact1_phone' => 'ದೂರವಾಣಿ: 8277929989',

   'event3_contact2' => 'ಶ್ರೀಮತಿ ಸೌಮ್ಯ ಸುಡಾನ್, ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು,',

   'event3_contact2_phone' => 'ದೂರವಾಣಿ: 8277929853',

   'event4_name' => 'ಬಿ2ಬಿ ಸಭೆ',

   'event4_contact1' => 'ಶ್ರೀ ನಾಗನಗೌಡ ರೆಡ್ಡಿ, ಉಪ ಕೃಷಿ ನಿರ್ದೇಶಕರು (ಬೆಳೆ ಸಮೀಕ್ಷೆ),',

   'event4_contact1_phone' => 'ದೂರವಾಣಿ: 7349092680',

   'event4_contact2' => 'ಶ್ರೀ ಚಂದ್ರಕುಮಾರ್, ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು (ಕ್ಯಾಪೆಕ್)',

   'event4_contact2_phone' => 'ದೂರವಾಣಿ: 9480316528',

   'event5_name' => 'ರೈತ ಕಾರ್ಯಾಗಾರ',

   'event5_contact1' => 'ಶ್ರೀಮತಿ ಭಾರತಮ್ಮ ಜಿ.ಯು., ಉಪ ಕೃಷಿ ನಿರ್ದೇಶಕರು (ಬೆಳೆ ವಿಮೆ)',

   'event5_contact1_phone' => 'ದೂರವಾಣಿ: 8088008151',

   'event5_contact2' => 'ಶ್ರೀ ಗೋಪಾಲ ಆರ್., ಪ್ರಥಮ ದರ್ಜೆ ಸಹಾಯಕ',

   'event5_contact2_phone' => 'ದೂರವಾಣಿ: 9844072489',

   'event6_name' => 'ಪಾವತಿತ ಆಹಾರ ಮಳಿಗೆ',

   'event6_contact1' => 'ಶ್ರೀ ಯೋಗೇಶ್ ಜಿ. ಎಚ್., ಉಪ ಕೃಷಿ ನಿರ್ದೇಶಕರು – ಮೈಕ್ರೋ ನೀರಾವರಿ',

   'event6_contact1_phone' => 'ದೂರವಾಣಿ: 8277929838',

   'event6_contact2' => 'ಶ್ರೀಮತಿ ಪ್ರಮಿಲಾ ಆರ್. ಗಂಗಾಳ್, ಸಹಾಯಕ ಕೃಷಿ ನಿರ್ದೇಶಕರು, ಜಲಾವರಣ ಅಭಿವೃದ್ಧಿ ಇಲಾಖೆ',

   'event6_contact2_phone' => 'ದೂರವಾಣಿ: 6364794902',

// Journey page
  'our_journey' => 'ನಮ್ಮ ಪ್ರಯಾಣ',
  'itf_journey' => 'ಐಟಿಎಫ್ ಪ್ರಯಾಣ',
  'itf_journey_2017' => '೨೦೧೭',
  'itf_journey_2018' => '೨೦೧೮',
  'itf_journey_2019' => '೨೦೧೯',
  'itf_journey_2023' => '೨೦೨೩',
  'itf_journey_2024' => '೨೦೨೪',
  'itf_journey_2025' => '೨೦೨೫',
  'organics_and_millets' => 'ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳು',
  'millets_and_organics' => 'ಸಿರಿಧಾನ್ಯಗಳು ಮತ್ತು ಜೈವಿಕ',
  'agriculture_beyond_cultivation_and_empowering_farmers' => 'ಬೆಳೆಸುವಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ',
  'itf_journey_para' => 'ಬೆಳೆಸುವಿಕೆಯನ್ನು ಮೀರಿದ ಕೃಷಿ ಮತ್ತು ರೈತರ ಸಬಲೀಕರಣ – 2025ರ ಆರನೇ ಆವೃತ್ತಿಯ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳವನ್ನು ಕರ್ನಾಟಕ ಸರ್ಕಾರದ
                       ಕೃಷಿ ಇಲಾಖೆ ಆಯೋಜಿಸಿದೆ. ಇದು ರೈತರು, ರೈತ ಸಂಘಟನೆಗಳು, ದೇಶೀಯ ಹಾಗೂ ಅಂತರರಾಷ್ಟ್ರೀಯ ಕಂಪನಿಗಳು, ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯ ಕ್ಷೇತ್ರದ ಕೇಂದ್ರ ಹಾಗೂ ರಾಜ್ಯ ಸಂಸ್ಥೆಗಳು
                       ಒಂದೇ ವೇದಿಕೆಯಲ್ಲಿ ಸಂಪರ್ಕ ಹೊಂದಿ, ಕೃಷಿ–ತೋಟಗಾರಿಕೆ, ಸಂಸ್ಕರಣೆ, ಯಂತ್ರೋಪಕರಣಗಳು ಮತ್ತು ಕೃಷಿ ತಂತ್ರಜ್ಞಾನ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಅವಕಾಶಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ಸಹಾಯಕವಾಗಲಿದೆ.
                       ಕರ್ನಾಟಕ ಸರ್ಕಾರವು ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ಉತ್ತೇಜನದಲ್ಲಿ ಮುಂಚೂಣಿಯಲ್ಲಿದ್ದು, ಮೊದಲ ಜೈವಿಕ ಮತ್ತು ಸಿರಿಧಾನ್ಯಗಳ ವ್ಯಾಪಾರ ಮೇಳವನ್ನು 2017ರಲ್ಲಿ ಆಯೋಜಿಸಿತು. ನಂತರ
                       ಕ್ರಮವಾಗಿ 2018, 2019, 2023 ಮತ್ತು 2024ರಲ್ಲಿ ಬೆಂಗಳೂರು ನಗರದಲ್ಲಿ ಎರಡನೇ, ಮೂರನೇ ಮತ್ತು ನಾಲ್ಕನೇ ಆವೃತ್ತಿಗಳನ್ನು ನಡೆಸಲಾಗಿದೆ.',

  'itf_journey_2017_content' => '೨೦೧೭ – ಏಪ್ರಿಲ್ ೨೮ ರಿಂದ ೩೦, ೨೦೧೭ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2018_content' => '೨೦೧೮ – ಜನವರಿ ೧೯ ರಿಂದ ೨೧, ೨೦೧೮ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2019_content' => 'ವೆಂಡೆಲ್ ಬೆರಿ ಅವರು “ಊಟವೆಂದರೆ ಕೃಷಿಯ ಒಂದು ಕ್ರಿಯೆ” ಎಂದು ಹೇಳಿದಾಗ ಅತ್ಯುತ್ತಮವಾಗಿ ವಿವರಿಸಿದ್ದಾರೆ. ಕೈಗಾರಿಕಾ ಆಹಾರ ವ್ಯವಸ್ಥೆಗೆ ಬದಲಾಗಿ 
                               ಆರೋಗ್ಯಕರ ಮತ್ತು ತಾಜಾ ಪರ್ಯಾಯವನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಆಹಾರ ವ್ಯವಸ್ಥೆಯನ್ನು ಬದಲಿಸುವುದೇ ನಮ್ಮ ಧ್ಯೇಯವಾಗಿದೆ.',
  'itf_journey_2023_content' => '೨೦೨೩ – ಜನವರಿ ೧೮ ರಿಂದ ೨೦, ೨೦೨೩ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2024_content' => '೨೦೨೪ – ಜನವರಿ 0೫ ರಿಂದ 0೭, ೨೦೨೪ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
  'itf_journey_2025_content' => '೨೦೨೫ – ಜನವರಿ 0೫ ರಿಂದ 0೭, ೨೦೨೫ರ ಅವಧಿಯಲ್ಲಿ ಬೆಂಗಳೂರು ತ್ರಿಪುರವಾಸಿನಿ ಅರಮನೆ ಮೈದಾನದಲ್ಲಿ ನಡೆದ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವ್ಯಾಪಾರ ಮೇಳ.',
    

];
